[
    {
        "title": "A Centaur's Life",
        "description": "Kimihara Himeno, auch genannt \"Hime\", führt ein ganz gewöhnliches Leben als Oberschülerin - abgesehen davon, dass sie ein Zentaur ist. Sie verbringt ihre Tage mit ihren ebenso ungewöhnlichen Freunden, wie dem Drachen Nozomi, dem Faun Kyoko, einer wortwörtlich engelsgleichen Klassensprecherin und der antarktischen Sassas-chan. Himes Cousine Shino-chan, ihre Freundin Maki-chan sowie die vier Schwestern der Klassensprecherin sind auch mit von der Partie in dieser Slice-of-Life-Komödie über sehr menschliche Mädchen, die dennoch keine Menschen sind!",
        "image": "https://img1.ak.crunchyroll.com/i/spire3/9bcd2545e77b5c6b85fb4643e50c53241498717636_full.jpg",
        "url": "/a-centaurs-life"
    },
    {
        "title": "A Place Further Than the Universe",
        "description": "Unser erster Schritt war stets erfüllt von Neugier. Erfüllt von Neugier nach niemals gesehen Anblicken, niemals vernommenen Geräuschen, niemals berührten Oberflächen, niemals gekosteten Geschmäckern und niemals zuvor gefühlter Aufregung. Wir reisen, um Dinge zu finden, die wir einst vergessen haben. Wir jubeln bei 40 Grad, drehen durch bei 50 Grad und kreischen bei 60 Grad in Richtung der urzeitlichen Gefilde jenseits des Ozeans, am Rand der Welt, abseits von jeglicher Zivilisation. Dies ist die Geschichte von vier Mädchen, die in die Antarktis reisen, ferner noch als ins Vakuum des Weltalls.",
        "image": "https://img1.ak.crunchyroll.com/i/spire2/660c6764c4cad0ee1c344a2dc2190a031514329409_full.jpg",
        "url": "/a-place-further-than-the-universe"
    },
    {
        "title": "A Sister's All You Need.",
        "description": "Im Zentrum unserer Geschichte steht Itsuki Hashima, ein junger Autor, der die ultimative kleine Schwester aufs Papier zaubern will. Doch sein Leben wird durch seine durchgeknallten Freunde und Mitarbeiter zur Qual - wobei besonders seine notgeile Autorenkollegin / Möchtegern-Romanze und eine besonders fiese Steuerberaterin den Großteil seiner Last ausmachen. Die einzige vernünftige Person in Itsukis Leben ist sein jüngerer Stiefbruder Chihiro, doch auch Chihiro hat ein Geheimnis ...",
        "image": "https://img1.ak.crunchyroll.com/i/spire2/280373cfd5d6c270ca614b21b883362c1507939705_full.jpg",
        "url": "/a-sisters-all-you-need"
    },
    {
        "title": "Absolute Duo",
        "description": "\"Blaze\" ist eine Waffe, die durch Materialisierung der eigenen Seele erschaffen wird. Auf der Koryo-Akademie, einer Schule, die den \"Blaze\"-Befähigten (einer unter tausend, sagt man) Kampffertigkeiten beibringt, nutzen Schüler das Partnerschaftssystem \"Duo\", um ein Bündnis zu schließen und die Kräfte ihrer Seelen gegenseitig zu verstärken. Dies ist die Geschichte von Tor Kokonoe, einem \"irregulären\" Jungen, dessen \"Blaze\" die Form eines Schildes annimmt, und  Julie Sigtuna, einem silberhaarigen Mädchen. In diesen Schulkämpfen ist die Verbindung zum Partner der Faden, an dem die Zukunft hängt!",
        "image": "https://img1.ak.crunchyroll.com/i/spire2/49bbd90987cc2b8d5b0f6cc87465c14e1420158261_full.jpg",
        "url": "/absolute-duo"
    },
    {
        "title": "Ace Attorney",
        "description": "Ace Attorney, die Adaption der erfolgreichen Videospielreihe, dreht sich um den aufstrebenden Anwalt Phoenix Wright und seine Assistentin Maya, die gemeinsam ihre Klienten um jeden Preis vor Gericht verteidigen. Kann Phoenix trotz belastender Beweise und purer Logik als seine einzige Waffe den Fall noch auf den Kopf stellen?",
        "image": "https://img1.ak.crunchyroll.com/i/spire3/e5bdc0e5441d3d4a7c6bdd272f8efee71459547982_full.jpg",
        "url": "/ace-attorney"
    },
    {
        "title": "Ace of the Diamond",
        "description": "Ich möchte wieder in diesen Handschuh pitchen ... \r\nDie Begegnung mit dem Catcher Kazuya Miyuki verändert das Leben des 15-jährigen Eijun Sawamura.  \r\nEr verabschiedet sich von all seinen Freunden und wird bei Seido vorstellig, einer berühmten Baseballschule, fest entschlossen, seine Stärke zu testen. Dort trifft er auf viele stolze Baseballspieler, die für den Sport alles geben.  \r\nEine klassische Erzählung und dennoch neu und erfrischend. Die Emotionen und die Begeisterung dieses beliebten Baseballmanga kommen endlich in Animeform ins Fernsehen!",
        "image": "https://img1.ak.crunchyroll.com/i/spire4/0147a7268ae1c79b111c8fd62fbe8fbe1433796778_full.jpg",
        "url": "/ace-of-the-diamond"
    },
    {
        "title": "Active Raid",
        "description": "Active Raid spielt im futuristischen Tokyo und erzählt die Geschichte der „Achten Einheit“, einer unbesonnen und leichtsinnigen Einheit von Polizistin in Panzerrüstungen, genannt „5th Special Public Security Section’s Mobile Assault Division.” Nach der dritten Treibsandkatastrophe versinkt Tokyo im Morast und der Wiederaufbau der Stadt wird mithilfe von verstärkten Hochleistungs-Exoskeletten namens „Willwears“ durchgeführt.",
        "image": "https://img1.ak.crunchyroll.com/i/spire3/02c530d043b143dad21411847543a1511532555974_full.jpg",
        "url": "/active-raid"
    },
    {
        "title": "AHO-GIRL",
        "description": "Ihr Name ist Yoshiko Hanabatake und sie ist eine Idiotin durch und durch. Sie ist absolut verliebt in Bananen und ihren Sandkastenfreund Akkun. Das ist alles! Diesen Sommer erhält AHO-GIRL endlich ihre langerwartete Anime-Adaption. Schaut sie euch an und werdet (hoffentlich?!) aufgemuntert.",
        "image": "https://img1.ak.crunchyroll.com/i/spire1/38529679dfcb6e71142fd496087a7cfe1532553227_full.jpg",
        "url": "/aho-girl"
    },
    {
        "title": "Ai-Mai-Mi",
        "description": "Die drei Mädchen des Manga-Clubs, Ai, Mai und Mii, verteidigen die Erde gegen böse Eindringlinge, stellen sich ihren Rivalen in Turnieren und kommen vielleicht gar nicht dazu, Manga zu zeichnen.",
        "image": "https://img1.ak.crunchyroll.com/i/spire4/c2eae46dd0742421cb9d59e8ac001d2e1356643672_full.jpg",
        "url": "/ai-mai-mi"
    },
    {
        "title": "Ai-Mai-Mi Mousou Catastrophe",
        "description": "Die liebenswerten Mangaclub-Mädchen sind zurück! Ai, Mai, Mii und Ponoka-senpai kämpfen gegen böse Eindringlinge, die die Erde bedrohen, stellen sich ihren Rivalen in Turnieren und haben mit vielen anderen absurden Situationen zu tun, wenn sie nicht gerade Manga zeichnen.",
        "image": "https://img1.ak.crunchyroll.com/i/spire1/76754ee3b0c6d5bc465631812b9569fc1404972910_full.jpg",
        "url": "/ai-mai-mi-mousou-catastrophe"
    },
    {
        "title": "Ai-Mai-Mi Surgical Friends",
        "description": "Ai, Mai und Mi sind Mitglieder des Manga-Clubs und haben bereits Außerirdische sowie Rivalen in Turnieren besiegt. Doch wie immer ist Ai die einzige, die wirklich Manga zeichnet...",
        "image": "https://img1.ak.crunchyroll.com/i/spire1/553a345224ffe6e92bbf9ed5f8299c001483469435_full.jpg",
        "url": "/ai-mai-mi-surgical-friends"
    },
    {
        "title": "Akashic Records of Bastard Magic Instructor",
        "description": "Wir sind in einer Welt, in der sich Magie und Wissenschaft Seite an Seite entwickelt haben. Die Imperiale Alzano Akademie für Magie befindet sich im Süden des Alzano-Imperiums und zählt zu den renommiertesten Magieschulen der Welt. Alle, die Magie erlernen, träumen von ihr und ihre Bewohner sind stolz darauf, ein Teil ihrer Historie zu sein.  \r\n \r\nGlenn Radars ist ein neuer Lehrer, der an dieser angesehenen Akademie unterrichten soll. Er beginnt seine Lektionen mit folgender Aussage: \"Ich zeige euch, was wahre Magie ist.\" Die zuvor niemals gesehenen Methoden dieses Bastards finden ihren Anfang.",
        "image": "https://img1.ak.crunchyroll.com/i/spire2/691011d134b441ab95ca1bc0ac85095e1493152833_full.jpg",
        "url": "/akashic-records-of-bastard-magic-instructor"
    },
    {
        "title": "Alderamin on the Sky",
        "description": "Das Kaiserreich Katjvana ist im Krieg mit der Republik Kioka. Ikta ist ein Lebemann und hat nicht die Absicht, zum Militär zu gehen, auch wenn seine Kindheitsfreundin Yatorishino Igsem ihn dazu drängen möchte. Auf dem Schiff lernen sie weitere Kameraden kennen und treffen schließlich die kaiserliche Prinzessin. Auf dem Weg zur Prüfung erleiden die Freunde jedoch Schiffbruch und befinden sich auf einmal hinter feindlichen Linien in Kioka ... zusammen mit der kaiserlichen Prinzessin.",
        "image": "https://img1.ak.crunchyroll.com/i/spire2/2a560a83c5ba6eefb87200bc4a03ddad1467930221_full.jpg",
        "url": "/alderamin-on-the-sky"
    },
    {
        "title": "Alice & Zoroku",
        "description": "Eine Gruppe junger Mädchen besitzt eine mysteriöse Kraft, welche es ihnen ermöglicht, ihre Gedanken zu materialisieren. Fern von der Öffentlichkeit sind sie gefangen und werden als Versuchskaninchen missbraucht - bis eines von ihnen plötzlich entkommt. Ihr Name ist Sana und sie hat die Fähigkeit, die Gesetze der Physik einfach zu ignorieren. Als dieses mächtige Wesen dem alten Sturkopf Zoroku über den Weg läuft, wird sich sein einstmals geordnetes Leben für immer verändern ...",
        "image": "https://img1.ak.crunchyroll.com/i/spire1/0742aadf638509c7a0319e258e82149d1493158752_full.jpg",
        "url": "/alice-zoroku"
    },
    {
        "title": "Ange Vierge",
        "description": "Eines Tages wurden die fünf Welten wie aus dem Nichts miteinander verlinkt. Unsere blaue Welt: die Erde. Die schwarze Welt: Darkness Embraces. Die rote Welt: Terra Rubli Aurora. Die weiße Welt: System=White=Egma. Die grüne Welt: Grünschild. Währenddessen kamen in den Welten immer mehr Mädchen zum Vorschein, die besondere Fähigkeiten namens „Exceed“ besitzen. Diese Mädchen sind als „Progress“ in aller Munde. Nur die Progress können den Tag der Abrechnung noch verhindern.",
        "image": "https://img1.ak.crunchyroll.com/i/spire1/b28e626c84d3596481486d49ed417a311467834357_full.jpg",
        "url": "/ange-vierge"
    },
    {
        "title": "Angel's 3Piece!",
        "description": "Nukui Kyo sollte eigentlich zur Oberschule gehen, fristet stattdessen aber ein Leben als Hikikomori. Im Internet nennt er sich „HibikiP“ und komponiert Musikstücke, die er dort hochlädt. Eines Tages erreicht ihn eine E-Mail, die von einem Fan stammt, der ihn treffen will. Kyo willigt ein und erlebt eine große Überraschung, als plötzlich drei kleine Mädchen vor ihm stehen, die ihn um Hilfe bitten. Ihr Traum ist es, als Band zu seiner Musik aufzutreten.",
        "image": "https://img1.ak.crunchyroll.com/i/spire3/51b217ddf76813f060494aaf2348bc6e1499675866_full.jpg",
        "url": "/angels-3piece"
    },
    {
        "title": "Angolmois: Record of Mongol Invasion",
        "description": "Das 13. Jahrhundert war geprägt von dem immer währenden Wachstum des mongolischen Reiches - laut Historikern war dies der Geburtsort des \"Großen Königs des Schreckens\", oder \"Angolmois\", wie Nostradamus ihn bezeichnete. Im Jahre 1274 richten die Mongolen nun ihre Aufmerksamkeit auf Japan: Die Bun'ei Invasion steht kurz bevor! Diese Geschichte bietet uns eine neue Sicht auf das Leben der unbeugsamen Bewohner der Insel Tsushima, deren Leben durch die Invasion der Mongolen ins Chaos gestürzt wurde und wie sie nicht aufhören, dem Eindringling Widerstad zu leisten.",
        "image": "https://img1.ak.crunchyroll.com/i/spire4/d1f8c8e2e69a243941477189070f4a9c1531281549_full.jpg",
        "url": "/angolmois-record-of-mongol-invasion"
    },
    {
        "title": "Anime Crimes Division",
        "description": "In Neo Otaku City leben zwei Sorten Mensch: Jene, die das Sailor-Moon-Opening auswendig auf Japanisch aufsagen können, und jene, die hier nichts verloren haben. Sobald hier ein Anime-Verbrechen vorliegt, ruft man nicht die Bullen. Man ruft die Anime Crimes Division.",
        "image": "https://img1.ak.crunchyroll.com/i/spire4/fe78e4224e5a3a102e5c50d03496c3851536329496_full.jpg",
        "url": "/anime-crimes-division"
    },
    {
        "title": "Anime De Training! Ex",
        "description": "Fünf aufstrebende Idols führen den Zuschauer durch verschiedene Trainingsübungen, während sie sich mit ihm unterhalten. Dazu gehören unter anderem Push-ups, Sit-ups, Tanz, Yoga, Dehnen und Tai Chi.",
        "image": "https://img1.ak.crunchyroll.com/i/spire2/fa04db0727a94cb853d9284338049b261536274222_full.jpg",
        "url": "/anime-de-training-ex"
    },
    {
        "title": "Anime Recap",
        "description": "Anime Recap is a weekly news show that brings you the latest news in bite-sized segments, so you can stay up to speed on everything anime. Find more fun videos from the Crunchyroll team on YouTube!",
        "image": "https://img1.ak.crunchyroll.com/i/spire2/f3f1474c4ddf205190d4219fe50050411523923478_full.jpg",
        "url": "/anime-recap"
    },
    {
        "title": "Anne-Happy",
        "description": "In dieser ermutigenden Schulkomödie geht es um die Klasse 1-7 der Tennogofune-Akademie. Jeder einzige Schüler wird von Unglück geplagt. Hanakoizumi Anne wird kontinuierlich vom Pech verfolgt, Kumegawa Botan bricht sich stets alle Knochen, Hibarigaoka Ruri hat kein Glück in der Liebe und auch alle anderen Klassenkameraden sind nicht gerade vom Glück gesegnet. Doch in dieser nicht ganz gewöhnlichen Klasse sollen sie endlich lernen, endlich glücklich zu werden.",
        "image": "https://img1.ak.crunchyroll.com/i/spire3/b00a7ac00ad404de0104ac1133d34ebf1458598720_full.jpg",
        "url": "/anne-happy"
    },
    {
        "title": "Aooni The Blue Monster",
        "description": "Am Rande einer Stadt steht ein verlassenes Haus. Man munkelt, dass dort Geister auftauchen. Hiroshi und seine Klassenkameraden Takuro, Takeshi und Mika statten dem Ort einen Besuch ab – und werden von einer bizarren Kreatur angriffen: dem blauen Teufel. Werden Hiroshi und seine Freunde die Rätsel des Monsters beantworten und dem Haus entfliehen können, oder sind sie dazu verdammt, sich auf ewig mit dem blauen Teufel im Spukhaus zu vergnügen? Und so wird aus dem Leben der vier Freunde eine einzige Mutprobe, inszeniert vom blauen Teufel, der sie selbst nach dem Tod noch unterhält.",
        "image": "https://img1.ak.crunchyroll.com/i/spire4/d932c6dd485a3b08fc1d8672a53ef23b1475183881_full.jpg",
        "url": "/aooni-the-blue-monster"
    },
    {
        "title": "ARGEVOLLEN",
        "description": "Das vereinigte Königreich von Arandas und der nationale Bund von Ingelmia führen seit vielen Jahren Krieg gegeneinander. Die Lage scheint aussichtslos entlang der Festung der Great Wall, die seit der Gründung von Arandas kein einziges Mal überwunden worden ist. Das Tor der Festung ist bislang fest verschlossen geblieben, doch als es sich öffnet, ändert sich das Ausmaß des Krieges auf dramatische Weise.",
        "image": "https://img1.ak.crunchyroll.com/i/spire1/a32e9051ae6e45b5d9a24df9772d564e1403822513_full.jpg",
        "url": "/argevollen"
    },
    {
        "title": "Asobi Asobase - workshop of fun -",
        "description": "Olivia ist eine blonde, blauäugige Schönheit, die jedoch in Japan geboren wurde und deswegen kein Wort Englisch kann. Zusammen mit ihren Freundinnen, der bebrillten Kasumi und der aufgedrehten Hanako, gründet sie den \"Party-People-Zirkel\". Gemeinsam landen die drei in teils absolut bizarren Situationen, die man gesehen haben muss, um sie zu glauben.",
        "image": "https://img1.ak.crunchyroll.com/i/spire2/6c109728160434e952a2e4ddfec1844c1531041569_full.jpg",
        "url": "/asobi-asobase-workshop-of-fun-"
    },
    {
        "title": "Barakamon",
        "description": "Barakamon erzählt die Geschichte von Seishu Handa, einem Kalligraphen, der als Strafe dafür, einen anderen berühmten Kalligraphen geschlagen zu haben, auf eine kleine, ländliche Insel verbannt wird. Wird Seishu, Stadtmensch durch und durch, es schaffen, sich an seine neue Umgebung anzupassen?",
        "image": "https://img1.ak.crunchyroll.com/i/spire4/4a8c46825fb857e6cac650e950c740821404591101_full.jpg",
        "url": "/barakamon"
    },
    {
        "title": "Basilisk : The Ouka Ninja Scrolls",
        "description": "Der Kampf um die Nachfolge für drei Generationen an Shogun der Keichou-Ära endete in einem grausamen Konflikt von Ninja-Techniken zwischen den Clans der Iga und der Kouga. Im Niederschlag der Blumenblüten wurden ein Mann und eine Frau, welche sich dem Rest ihres Lebens ihrer Liebe hingeben wollten, erneut auseinandergerissen.",
        "image": "https://img1.ak.crunchyroll.com/i/spire2/8726361d451b91ba242e8483282048711515110055_full.jpg",
        "url": "/basilisk-the-ouka-ninja-scrolls"
    },
    {
        "title": "Berserk",
        "description": "Das lodernde Feuer im Herzen des schwarzen Schwertkämpfers Guts treibt ihn immer weiter auf seiner niemals enden wollenden Suche nach Rache. Ruchlose Verbrecher, wahnsinnige böse Geister und ein frommes Kind Gottes stellen sich ihm in den Weg. Ganz gleich, wie viel Kraft es ihm raubt, bekämpft Guts seine übermenschlich starken Feinde mit nichts außer seinem Körper und seinem Schwert – seiner Stärke als Mensch. Was erwartet ihm am Ende seiner Reise? Die Antwort liegt im Dunkel der Nacht verborgen. Blicke tief in die Finsternis!",
        "image": "https://img1.ak.crunchyroll.com/i/spire3/43ea3545f4cd269d77ab1459b32c23921493158315_full.jpg",
        "url": "/berserk"
    },
    {
        "title": "Between the Sky and Sea",
        "description": "Sämtliche Fische sind vom Antlitz der Erde verschwunden. Das Fischereiministerium hat ein neues Experiment initiiert, in welchem man Fische in \"Aquatischen Sphären\" züchtet - Riesigen Wasserkörpern, die durchs Weltall treiben. Sechs Mädchen werden ausgewählt, um als Fischer ins All zu fliegen und neue Fischarten zu fangen. Von Onomichi bis in den Kosmos: Dies ist die Geschichte dieser jungen Mädchen auf ihrem Weg, zu Weltfraumfischern zu werden!",
        "image": "https://img1.ak.crunchyroll.com/i/spire2/8588cf259d64d48b9064ce95826c76e71538571389_full.jpg",
        "url": "/between-the-sky-and-sea"
    },
    {
        "title": "BIG ORDER",
        "description": "Eiji Hoshimiya besitzt eine mächtige Fähigkeit, eine sogenannte Order, die er bereits seit 10 Jahren geheim hält, da er damals beim Einsatz der Fähigkeit beinahe den Weltuntergang ausgelöst hat. Doch mittlerweile ist ihm die Regierung auf den Fersen ...",
        "image": "https://img1.ak.crunchyroll.com/i/spire4/97bf9cd2af93d6f5ffedd66e561afb871460068269_full.jpg",
        "url": "/big-order"
    },
    {
        "title": "Black Clover",
        "description": "In einer Welt, die von Magie regiert wird, werden Asta und Yuno am selben Tag verwahrlost vor einer Kirche aufgefunden. Während Yuno unglaubliche magische Kräfte besitzt, ist Asta der einzige in dieser Welt ohne solche Macht. Im Alter von 15 Jahren erhalten beide ein Grimoire, das die Magie seines Nutzers bedeutend verstärkt. Astas Grimoire ist dabei ein seltenes mit Anti-Magie, welches die Zauber seiner Widersacher negiert. Als wohlgesonnene Rivalen machen sich Yuno und Asta auf, ihren größten Traum zu verwirklichen: Zum König der Magier zu werden! Aufgeben ist dabei keine Option!",
        "image": "https://img1.ak.crunchyroll.com/i/spire2/5c5386031b259c26f271ead5003eab2b1532552699_full.jpg",
        "url": "/black-clover"
    },
    {
        "title": "Black Clover (International Dubs)",
        "description": "In a world where magic is everything, Asta and Yuno are both found abandoned at a church on the same day. While Yuno is gifted with exceptional magical powers, Asta is the only one in this world without any. At the age of fifteen, both receive grimoires, magic books that amplify their holder’s magic. Asta’s is a rare Grimoire of Anti-Magic that negates and repels his opponent’s spells. Being opposite but good rivals, Yuno and Asta are ready for the hardest of challenges to achieve their common dream: to be the Wizard King. Giving up is never an option!",
        "image": "https://img1.ak.crunchyroll.com/i/spire1/c0d08a06dae2ed2877cd15e303df87491533959656_full.jpg",
        "url": "/black-clover-international-dubs"
    },
    {
        "title": "Bloodivores",
        "description": "Eine Welle der Schlaflosigkeit fegt über den Erdball hinweg. Die Menschheit entwickelt bald eine Medizin, welche diese Krankheit unbekannten Ursprungs bekämpfen soll - jedoch hat sie eine unerwartete Nebenwirkung: Die Geburt der sogenannten \"Blutsauger\". Entsprungen aus der Verbindung eines Menschen mit einem Blutsauger, ist Protagonist Mi Liu das \"Kind der Hoffnung\" und stellt ein Band zwischen den beiden Völkern dar. Doch als er zum Hauptverdächtigen in einem Banküberfall wird, schafft man ihn in ein spezielles Gefängnis.",
        "image": "https://img1.ak.crunchyroll.com/i/spire4/aec845d8085ccec1cc79b20efc0d58c51475290253_full.jpg",
        "url": "/bloodivores"
    },
    {
        "title": "BONJOUR♪Sweet Love Patisserie",
        "description": "Sayuri Haruno träumt davon, eine Konditorin zu werden und schreibt sich in die Confiserie-Schule Fleurir ein, eine Eliteakademie, die in Tokyos schickem Aoyama-Distrikt liegt. An der Fleurir-Schule ist sie plötzlich von lauter charmanten Jungen umgeben, jeder von ihnen auf seine Weise einzigartig... Während Sayuri Herz und Seele darin investiert, ihren Traum wahrwerden zu lassen, stolpert sie durch eine Menge interessanter Erlebnisse...",
        "image": "https://img1.ak.crunchyroll.com/i/spire3/dd27dac66302d221deedffbb02f6e10a1533234786_full.jpg",
        "url": "/bonjoursweet-love-patisserie"
    },
    {
        "title": "BONO BONO",
        "description": "BONO BONO ist eine entspannende 4-koma-Komödie, geschaffen von Mikio Igarashi. Bonobono, ein junger Otter, freundet sich mit Streifenhörnchen, Fischkatze und anderen Bewohnern des Waldes an. Zwischen all den Gags beschäftigt sich die Serie jedoch auch mit philosophisch angehauchten Fragen wie \"Was ist Leben?\"",
        "image": "https://img1.ak.crunchyroll.com/i/spire2/9bb411260cdb1f1aaa61833e65b87bd21534369766_full.jpg",
        "url": "/bono-bono"
    },
    {
        "title": "BORUTO: NARUTO NEXT GENERATIONS",
        "description": "Das Dorf hinter den Blättern befindet sich in einem Zeitalter des Friedens und der Moderne. Riesige Gebäude wachen über die Straßen, gigantische Bildschirme zeigen ihre Farben und die Donnerbahn rast durch das Dorf, um alle Distrikte zu verbinden. Auch wenn es noch ein Dorf von Ninjas ist, wuchs die Bevölkerung enorm und das Leben der Ninja ändert sich langsam. \r\n  \r\nBoruto Uzumaki, der Sohn Narutos , tritt der Ninja Akademie bei, um die Wege der Ninja zu erlernen. Seine Mitschüler sehen ihn nur als \"Sohn des Hokage\", doch seine Passion und sein Charakter blasen alle Vorurteile bald davon.",
        "image": "https://img1.ak.crunchyroll.com/i/spire1/43c80331419233b008960d51256984671515030709_full.jpg",
        "url": "/boruto-naruto-next-generations"
    },
    {
        "title": "Bottom Biting Bug",
        "description": "Der Protagonist, Bottom Biting Bug XVIII. (zehn Jahre jung), liebt das Singen und Tanzen mehr als alles andere. Man sagt, dass der Biss eines Bottom Biting Bugs heilende Kräfte hat. Leute mit Haltungsproblemen können wieder normal gehen, Deprimierte können wieder lachen, und Leute ohne Selbstbewusstsein glauben wieder an sich selbst. Die Gebissenen werden aufgemuntert, bis sie am Ende ganz andere Menschen sind. Aber auch ein Bottom Biting Bug macht manchmal Fehler. Diese Geschichte zeigt typische Alltagsszenen, die eine humorvolle Entwicklung der Art erleben, die Kinder lieben werden.",
        "image": "https://img1.ak.crunchyroll.com/i/spire1/d74d1df7cba40e1772745082f0f376071444071894_full.jpg",
        "url": "/bottom-biting-bug"
    },
    {
        "title": "Brave Witches",
        "description": "Im September 1944 wurde das Neuroi-Nest am Himmel der Republik Gallia durch die vereinigten Streitkräfte mit dem 501. Jagdgeschwader, den \"Strike Witches\", in ihrer Mitte zerstört. Westeuropa war nun wieder sicher. Die vereinigten Streitkräfte nutzten diesen Sieg, um ihre Widerstandsbewegung nach Mittel- und Westeuropa auszudehnen. Währenddessen bereitet sich das 502. Jagdgeschwader \"Brave Witches\" in seiner Basis in Petersburg im Kaiserreich Orussia auf den Befehl zum Ausrücken vor... Mit der Hoffnung der Menschheit auf ihren Schultern brechen die Witches in den Himmel über Osteuropa auf.",
        "image": "https://img1.ak.crunchyroll.com/i/spire2/797ea957308ea96dc188d24d11579fe41480964961_full.jpg",
        "url": "/brave-witches"
    },
    {
        "title": "Bungo Stray Dogs",
        "description": "Als Nakajima Atsushi aus dem Waisenhaus geworfen wird und kurz vor dem Hungertod steht, trifft er auf zwei skurrile Gestalten. Eine von ihnen ist der Selbstmord-Fanatiker Dazai Osamu und Atsushi erwischt ihn dabei, wie er sich in einem Fluss ertränken möchte. Der andere heißt Doppo und blättert stets hektisch in einem Notizbuch herum. Beide sind Mitglieder der „Bewaffneten Detektive“, einer Organisation mit übernatürlichen Fähigkeiten, die sich um Fälle kümmert, die selbst Militär und Polizei überfordern. Ehe sich Atsushi versieht, muss er helfen, einen menschenfressenden Tiger aufzuspüren …",
        "image": "https://img1.ak.crunchyroll.com/i/spire2/3dd6f801c9201053c12f46211bb7ee7c1482734207_full.jpg",
        "url": "/bungo-stray-dogs"
    },
    {
        "title": "Caligula",
        "description": "\"Zerstöre deine Ideale (dich) und kehre zur Realität (Hölle) zurück ...\" \r\n \r\nEin wunderschönes Lied schallt durch die Stadt. \r\n \r\nEine Stadt, die von der Idolgruppe \"µ\" überblickt wird, in der jeder Tag voller Ruhe und Frieden ist. \r\n \r\nRitsu Shikishima ist jüngst der städtischen Oberschule Kishimai beigetreten und dank guter Noten und seinem athletischen Talent genoß er ein Leben umgeben von vielen Freunden. \r\n \r\nDie Zeit verstrich und als er am ersten Tag seines zweiten Jahres zurückkehrt, steht am Podium des Klassensprechers jemand, der dort nicht sein sollte ...",
        "image": "https://img1.ak.crunchyroll.com/i/spire4/656934f99424fbd310f768a90a742f611529094876_full.jpg",
        "url": "/caligula"
    },
    {
        "title": "Cerberus",
        "description": "Der Kontinent von Kunaan wird regiert von Schwert und Magie. Und dort haust auch der böse Drache Daganzord. \r\nHiiro, ein junger Held, dessen Eltern damals bei dem Versuch umkamen, Daganzord zu versiegeln, bricht nun auf, das Erbe seiner Eltern anzutreten.",
        "image": "https://img1.ak.crunchyroll.com/i/spire3/0d3a3b9f3a98c68aee053c0bd4bd209b1459791495_full.jpg",
        "url": "/cerberus"
    },
    {
        "title": "Chain Chronicle - The Light of Haecceitas -",
        "description": "Dies ist die Geschichte des Chain Chronicle, einem Buch, das sämtliche Ereignisse der Welt darstellt. \r\n \r\nDie Bewohner des abgelegenen Kontinents Yggdra dachten einst, dass außerhalb ihrer Landmasse nichts existieren würde. Der Kontinent war in mehrere Regionen eingeteilt, die alle ihren eigenen König besaßen. Trotz kleinerer Zwiste zwischen den Reichen sorgte ein von den Königen gewählter Fürst für Gleichgewicht - doch dann erklärte ihnen die Schwarze Armee den Krieg und alles änderte sich.",
        "image": "https://img1.ak.crunchyroll.com/i/spire3/659fdc090d5d00fccc3e7662647192f81481323284_full.jpg",
        "url": "/chain-chronicle-the-light-of-haecceitas-"
    },
    {
        "title": "CHAOS;CHILD",
        "description": "Shibuya im Jahre 2015: Während die Stadt noch versucht, sich vom großen \"Shibuya Erdbeben\" von vor sechs Jahren zu erholen, ist Takuru Miyashiro anderweitig beschäftigt. Als neuer Schüler der Hekiho-Privatschule geht er für die Schülerzeitung einer Serie von Morden auf den Grund, welche als \"Rückkehr der New Generation Madness\" bezeichnet werden ...",
        "image": "https://img1.ak.crunchyroll.com/i/spire3/30228eb742c57e08dfcba437b0c528681484151699_full.jpg",
        "url": "/chaoschild"
    },
    {
        "title": "Cheating Craft",
        "description": "Auf dem Festland gibt es die nationale Sonderstufe-Uniprüfung, bei der sich entscheidet, welches Schicksal auf die Prüflinge wartet. Und wenn Lernen allein nicht reicht, müssen Mittel zum Schummeln her! Nun treten Shokatsu Mumei und Ou Koui an, die Prüfung mit Wissen - und allen mehr oder weniger erlaubten Mitteln zu bestehen.",
        "image": "https://img1.ak.crunchyroll.com/i/spire4/8354d1bc2886bb05e8b537f962e2d2911475652280_full.jpg",
        "url": "/cheating-craft"
    },
    {
        "title": "Children of Ether",
        "description": "Children of Ether dreht sich um Rhonda, eine Frau mit düsterer Vergangenheit und mysteriösen Kräften, welche nach dem Tod ihres Vaters von einem unbekannten Attentäter verfolgt wird. Nur mithilfe ihres Verstandes und zweier Waisenkinder muss Rhonda in einer dystopischen Großstadt überleben, die von Plünderern, Gangs und Übernatürlichem bevölkert wird. Während ihres Überlebenskampfes in dieser tödlichen Umgebung trifft sie sowohl Freunde als Feinde und sucht nach dem Ursprung der Kraft, die in ihr anwächst: Dem \"Äther\".",
        "image": "https://img1.ak.crunchyroll.com/i/spire2/fb8356c5eadc218375f03aad6901e67c1501024811_full.jpg",
        "url": "/children-of-ether"
    },
    {
        "title": "Chiruran 1/2",
        "description": "Stark, extrem und niedlich! Die entspanntesten Shinsengumi der Geschichte sind jetzt da! Das offizielle Spin-off zu \"Chiruran Shinsengumi Requiem\" von Eiji Hashimoto (Manga) und Shinya Umemura (Story). Hier ist das entspannnte Leben der Shinsengumikrieger.",
        "image": "https://img1.ak.crunchyroll.com/i/spire1/6719f63d550023c2577febfa877149fa1483983450_full.jpg",
        "url": "/chiruran-12"
    },
    {
        "title": "CHRONOS RULER",
        "description": "Chronos Ruler, Herrscher über die Zeit, kämpfen gegen Messer, Zeit fressende Monster, die auftauchen, wenn sich Menschen wünschen, die Zeit zurück zu drehen. Sie sind in der Lage, die Zeit zu manipulieren, um so den Messern Herr zu werden.",
        "image": "https://img1.ak.crunchyroll.com/i/spire1/7565f57c352ae7b1a8ef17738153309f1499455994_full.jpg",
        "url": "/chronos-ruler"
    },
    {
        "title": "citrus",
        "description": "Das romantisch noch unbefleckte Gal Yuzu staunt nicht schlecht, als sie plötzlich wegen der neuen Ehe ihrer Mutter an eine reine Mädchenschule wechseln muss. Wie soll sie so nur jemals einen festen Freund finden?! An ihrem ersten Tag begegnet sie dann auch noch der wunderschönen Schülerratspräsidentin Mei auf die schlimmstmögliche Weise, nur um am Abend herauszufinden, dass sie auch noch ihre neue Stiefschwester ist. Von nun leben die beiden unter einem Dach, doch dies ist nur der Anfang einer zarten Romanze zwischen zwei Oberschülerinnen, die sich langsam näher kommen.",
        "image": "https://img1.ak.crunchyroll.com/i/spire1/26b65bd12651ad9588731727fae840fc1515112511_full.jpg",
        "url": "/citrus"
    },
    {
        "title": "Classroom of the Elite",
        "description": "Ayanokōji Kiyotaka ist jüngst der fördernden weiterführenden Schule der Stadt Tōkyō beigetreten, die dafür bekannt ist, allen Absolventen Weiterbildung und Arbeitsplatz zu garantieren. Doch leider endet er in der Klasse D, die für besondere Problemfälle gedacht ist. Alle Schüler dieser Schule werden mithilfe eines Punktesystems abhängig von Leistung und Betragen beurteilt. Die persönlichen Punkte können Schüler wie Geld verwenden, um sich Dinge und Leistungen auf dem riesigen Gelände zu kaufen, das sie nur eingeschränkt verlassen dürfen.",
        "image": "https://img1.ak.crunchyroll.com/i/spire3/3f44a6efc0ab35d49cfa1a9344f7f8841499831762_full.jpg",
        "url": "/classroom-of-the-elite"
    },
    {
        "title": "Clean Freak! Aoyama kun",
        "description": "Aoyama-kun ist ein junges Fußball-Talent, das im Mittelfeld der U-16 Nationalmannschaft spielt. Doch leider leidet er auch unter einer extremen Keimphobie! \r\n  \r\nDie TV-Anime-Adaption von \"Keppeki Danshi! Aoyama kun!\" (Clean Freak! Aoyama kun) dreht sich um die Freundschaft mit seinen Teamkameraden und die Herausforderungen, denen sie sich in dieser \"blitzsauberen\" Coming-of-Age-Story stellen!",
        "image": "https://img1.ak.crunchyroll.com/i/spire1/831b6fa67962b190279f49096c7455d21499729866_full.jpg",
        "url": "/clean-freak-aoyama-kun"
    },
    {
        "title": "Comical Psychosomatic Medicine",
        "description": "Habt ihr Probleme mit Depressionen, Erektionsstörungen, Demenz oder eurem Liebesleben? Keine Sorge, denn der Psychologe Ryo und seine Krankenschwester Asuna werden in dieser Komödie ernsthaft versuchen, euch beim Verständnis dieser Geistesstörungen zu helfen. (Keine Garantie auf Erfolg!)",
        "image": "https://img1.ak.crunchyroll.com/i/spire4/0c4e3d1966f490d1fd02a86e88dbbf8a1423784130_full.jpg",
        "url": "/comical-psychosomatic-medicine"
    },
    {
        "title": "Convenience Store Boy Friends",
        "description": "Haruhi Mishima und sein Freund Towa Honda kommen frisch auf die Aokisora-Oberschule und obwohl beide Mädchen haben, an denen sie interessiert sind, ist für keinen von beiden eine Beziehung in greifbarer Nähe. Während sie durch ihren Alltag stolpern, begegnen sie ihren Mitschülern und kommen diesen immer näher. Ein jeder wandelt irgendwann mal auf dieser Straße entlang, auf der tiefere Gefühle unvermeidbar sind. \r\n  \r\nDer selbe, alte Zug. \r\nDer selbe, alte Weg zur Schule. \r\nDer selbe, alte Supermarkt. \r\nDoch all dies mag morgen schon ganz anders aussehen ...",
        "image": "https://img1.ak.crunchyroll.com/i/spire4/d7ce1f6d630b4dc268b7a84cbb9ba0351499362706_full.jpg",
        "url": "/convenience-store-boy-friends"
    },
    {
        "title": "Crossing Time",
        "description": "\"Klack, Klack, Klack ...\" \r\n \r\nAuch heute senken sich die Schranken an einem Bahnübergang wieder herab und stoppen jemandem auf seinem Weg. Verschiedenste Kurzgeschichten über Liebe, Kunst, die Jugend und vieles andere ereignen sich an solchen Bahnübergängen und erfreuen unser Herz mit ihrem ganz eigenen Charme.",
        "image": "https://img1.ak.crunchyroll.com/i/spire4/0a87bda81e1bf231e22dbece79f5eb411523241970_full.jpg",
        "url": "/crossing-time"
    },
    {
        "title": "Cute High Earth Defense Club LOVE!",
        "description": "Diese Geschichte dreht sich um die Jungen des \"Erdverteidigungs-Clubs\" der Binan-Oberschule (auch \"Nichtstuer-Club\" genannt). Eines Tages, als die Clubmitglieder gerade zusammen ein heißes Bad genießen, erscheint plötzlich ein geheimnisvoller, pinker Wombat aus dem Nichts! Der Wombat bittet die Jungen, ihm bei der Verteidigung der Erde zu helfen. Am nächsten Tag erhalten die Clubmitglieder ein magisches Armband, das sie in strahlendes Licht hüllt. Love Making! Möge die Transformation der Liebe beginnen!",
        "image": "https://img1.ak.crunchyroll.com/i/spire3/b320cf05482edabddc2737bd427acd041420480756_full.jpg",
        "url": "/cute-high-earth-defense-club-love"
    },
    {
        "title": "Danchigai",
        "description": "Danchigai stellt das Leben von Haruki Nakano und seiner vier Schwestern in den Fokus, welche alle im selben Apartmentgebäude leben. Als einziger Junge unter den fünf Geschwistern muss Haruki mit seiner älteren Schwester Mutsuki, seiner problematischen jüngeren Schwester Yayoi sowie den teuflischen Zwillingen Uzuki und Satsuki klarkommen...",
        "image": "https://img1.ak.crunchyroll.com/i/spire3/03562ac02cc553a6cbab7a7c66d0f9f01436460065_full.jpg",
        "url": "/danchigai"
    },
    {
        "title": "DARLING in the FRANXX",
        "description": "Die ferne Zukunft. Menschen leben in riesigen mobilen Städten, den Plantations. Stets der Bedrohung durch „Kyoryuu“ ausgesetzt. Ihre einzige Verteidigung gegen diese: Riesige Roboter namens FRANXX, die nur von einem Jungen/Mädchen-Pärchen gesteuert werden können.",
        "image": "https://img1.ak.crunchyroll.com/i/spire4/e8e3c09f8450c3d8a90a03e2198688f61515484130_full.jpg",
        "url": "/darling-in-the-franxx"
    },
    {
        "title": "DD Fist of the North Star",
        "description": "Basierend auf dem Comedy-Manga Hokuto no Ken: Ichigo no Aji, geschrieben von Yushi Kawata und illustriert von Imoto Yukito, behandelt DD Fist of the North Star: Strawberry Flavor die Versuche des Heiligen Kaisers Southers, sich mit Kenshirou anzufreunden.",
        "image": "https://img1.ak.crunchyroll.com/i/spire1/cb9b38fa79ded7552a82b637ae4713171444266763_full.jpg",
        "url": "/dd-fist-of-the-north-star"
    },
    {
        "title": "Death March to the Parallel World Rhapsody",
        "description": "Ichiro Suzuki, auch bekannt als \"Satou\", ist ein Programmierer inmitten eines Death Marches. Es sollte eigentlich nur ein kleines Nickerchen werden, doch dann wacht er plötzlich in einer anderen Welt auf ...  Vor ihm befindet sich das Menü des Spiels, an dem er vor seinem Nickerchen gearbeitet hatte. Er ist ein kompletter Anfänger auf Level 1, doch verfügt über die Option, die \"Karte zu erkunden\" - was jüngst für neue Spieler implementiert wurde - sowie den \"Meteoritenregen\", welcher ein ganzes Areal einebnen kann. Ob Traum oder Realität, Satous Reise findet nun ihren Anfang.",
        "image": "https://img1.ak.crunchyroll.com/i/spire3/3b63ca8429c5bed4b645000eab5208921515627980_full.jpg",
        "url": "/death-march-to-the-parallel-world-rhapsody"
    },
    {
        "title": "DENKI-GAI",
        "description": "Eine Komödie übers Erwachsenwerden über einen Buchladen und seine Angestellten! Die einzigartigen Charaktere, allsamt riesige Manga-Fans, arbeiten im Comicladen \"Uma no Hone\". Jeden Tag präsentieren sie Neuerscheinungen, schweißen Mangas ein, schaudern bei dem Gedanken an ihre mangelnde Weiblichkeit, stellen ihre Vorliebe für Pornobücher in Frage, und haben jeden Tag Spaß, während sie hart (?) arbeiten. Die Mädchen und Jungen nennen sich bei ihren Spitznamen und zwischen einigen von ihnen entwickeln sich intime Beziehungen! Diese Buchladen-Romcom ist ein Dauerfeuerwerk aus Humor und Romantik!",
        "image": "https://img1.ak.crunchyroll.com/i/spire4/0bed4414c42a629cb1b1266d1f2d00e71411672392_full.jpg",
        "url": "/denki-gai"
    },
    {
        "title": "Dies irae",
        "description": "Der Schüler Ren Fujii geriet in einen Kampf mit seinem besten Freund, welcher sie auseinandertrieb. Doch mit der Hilfe seiner Sandkastenfreundin Kasumi Ayase und seiner Senpai Rea Himuro findet er langsam wieder in den Alltag zurück. \r\n  \r\nDoch dann wird die Stadt plötzlich von einer Reihe bizarrer Morde erschüttert, deren Opfer stets geköpft werden. Seltsamerweise erlebt Ren zur selben Zeit Albträume, in denen er durch eine Guillotine enthauptet wird. Doch diese sollen nur die Overtüre der kommenden Kämpfe sein",
        "image": "https://img1.ak.crunchyroll.com/i/spire1/d289e8b3039d7e00cf456f8f92e69e9f1507249591_full.jpg",
        "url": "/dies-irae"
    },
    {
        "title": "Donyatsu",
        "description": "Donyatsu ist eine donutförmige Katzenkreatur, die mit ihren Freunden im verlassenen Shinjuku in Tokyo lebt. Die leckeren Freunde kommen gemeinsam auf immer neue komische Ideen! Schmackhafte und lustige Geschichten mit brandneuen Charakteren, die es in der Vorlage nicht gab, zeichnen Donyatsu aus!",
        "image": "https://img1.ak.crunchyroll.com/i/spire4/8f62e2477b04c56c1d8a0bcf2eddc1ba1425084853_full.jpg",
        "url": "/donyatsu"
    },
    {
        "title": "DOUBLE DECKER! DOUG & KIRILL",
        "description": "Die Sonne steigt über der Stadt Lisvalletta auf, in der die Leute friedlich leben. Doch in den dunklen Ecken nehmen Verbrechen und illegale Drogengeschäfte Überhand. Besonders die hochgefährliche Droge „Anthem“ bereitet Probleme. \r\n \r\nDie Sondereinheit SEVEN-O spezialisiert sich auf Anthem-Razzias. Mitglieder der Einheit arbeiten im Rahmen des Double-Decker-Systems in „Buddy“-Teams zusammen. Doug Billingham ist ein erfahrener Ermittler, und sein junger Mitarbeiter Kirill Vrubel ist ein Mann, dessen Fähigkeiten niemand so recht einschätzen kann.",
        "image": "https://img1.ak.crunchyroll.com/i/spire4/948a0b2f3711ac4eda455fb9652063eb1535865511_full.jpg",
        "url": "/double-decker-doug-kirill"
    },
    {
        "title": "DRAMAtical Murder",
        "description": "Die Geschichte handelt von einem jungen Mann namens Aoba, der in einem Ramschladen arbeitet. Auf seiner Heimatinsel gewinnt seit Kurzem ein Cyberspiel namens „Rhyme“ an Beliebtheit. Obwohl Aoba kein Interesse an diesem Spiel hat, zwingen ihn die Umstände dennoch dazu, daran Teilzunehmen. Noch weiß er nicht, dass die friedlichen Tage seines Lebens bereits gezählt sind.",
        "image": "https://img1.ak.crunchyroll.com/i/spire1/91c3c07b001931bcdb342bb21b711c581404631762_full.jpg",
        "url": "/dramatical-murder"
    },
    {
        "title": "DREAM FESTIVAL!",
        "description": "Das Dream Festival ist der Traum eines jeden Idols, das sein professionelles Debüt feiern möchte. Um dorthin zu gelangen, arbeiten die Idols an ihrem Auftritt … und der Schlüsse, um groß rauszukommen, sind die Dream Festival-Karten, die von den Fans an ihre liebsten Idols geschickt werden. Wenn sie diese Karten erhalten, strahlen die Idols auf der Bühne umso mehr. Also auf zum Dream Festival und schickt eure Dream Festival-Karte an das Idol, das ihr am meisten liebt!",
        "image": "https://img1.ak.crunchyroll.com/i/spire1/865b418af3b2d674b614fcac258e1e111507071133_full.jpg",
        "url": "/dream-festival"
    },
    {
        "title": "Elegant Yokai Apartment Life",
        "description": "Nach dem Tod seiner Eltern ist Yushi Inaba in eine äußerst unangenehme Wohnsituation im Haus seines Onkels gezwungen. Er beschließt, dass er alleine wohnen will, sobald er auf die Oberschule wechselt - und findet plötzlich ein erstaunlich günstiges Apartment namens Kotobuki-so. Doch es ist ein Apartment der übernatürlichen Art, angefüllt mit Monstern, Menschen und Geistern! Zunächst weiß Yushi nicht damit umzugehen, doch nach einiger Zeit fängt sein Herz an, sich den Monstern zu öffnen ...",
        "image": "https://img1.ak.crunchyroll.com/i/spire2/9b6507692191013c76711b5267353b981506377409_full.jpg",
        "url": "/elegant-yokai-apartment-life"
    },
    {
        "title": "Encouragement of Climb",
        "description": "Aoi hält sich lieber drinnen auf und hat Höhenangst, aber ihre Freundin Hinata liebt es, ihre Leidenschaft fürs Bergsteigen zu zeigen. Als kleine Kinder haben die beiden einst zusammen den Sonnenaufgang von einem Berg beobachtet. In der Hoffnung, diesen Anblick noch einmal zu sehen, fangen sie mit dem Bergsteigen an. Sie tragen Kochkämpfe mit ihrer Bergsteiger-Ausrüstung aus, bezwingen kleine Hügel in der näheren Umgebung und treffen neuer Bergsteiger-Freundinnen, während sie die Grundlagen über ihr neues Hobby lernen. Wann werden sie endlich den langerwarteten Sonnenaufgang wiedersehen?",
        "image": "https://img1.ak.crunchyroll.com/i/spire3/f2d624eeec0d2bdb7278bdd09e0b8ea91532022699_full.jpg",
        "url": "/encouragement-of-climb"
    },
    {
        "title": "ETOTAMA",
        "description": "Schon im Altertum ehrte Japan die Tradition der zwölf Tierkreiszeichen. Die Eto-Musume (Zodiak-Mädchen) sind reinherzige Botschafter, die als Brücke zwischen den Menschen und Göttern agieren. Alle 60 Jahre findet das Turnier \"ETM 12\" im Akihabara-Distrikt von Tokyo statt, bei dem ehrgeizige Mädchen aus ganz Japan in der Hoffnung, zum nächsten Zodiak-Mädchen zu werden, zusammenkommen. Die einzige Bedingung lautet: Besiege die zwölf anderen Zodiak-Mädchen! Doch das hat sein 2000 Jahren niemand mehr geschafft... \r\n \r\nDie Geschichte beginnt, als Nya-tan und Takeru Amano sich treffen...",
        "image": "https://img1.ak.crunchyroll.com/i/spire4/1c9c7733c6a4ec31ff258e1ab1fef4fe1428119941_full.jpg",
        "url": "/etotama"
    },
    {
        "title": "EVIL OR LIVE",
        "description": "In unserer modernen Gesellschaft werden immer mehr Mädchen und Jungen von einer neuartigen \"Krankheit\" geplagt. Einsamkeit, Zweifel und Jähzorn zeichnen diese Generation, die sich mehr und mehr dem Internet und der Technologie verschreibt. Experten nennen dies \"Internetsucht\". Um diesem vorzubeugen, wurde ein neues Rehabilitationszentrum errichtet, das \"die junge Generation wieder auf den rechten Pfad führen soll\". Als Neuzugang in dieser Reha hat Hibiki noch keine Ahnung, dass dieser Ort nichts als ein Gefängnis ist. Wie wird Hibiki an diesem Ort ohne Ausweg die reine Verzweiflung bekämpfen?",
        "image": "https://img1.ak.crunchyroll.com/i/spire2/cff1b0a4ff024ae982b120d135da22271507594687_full.jpg",
        "url": "/evil-or-live"
    },
    {
        "title": "Fan Service",
        "description": "Crunchyroll presents Fan Service by Rooster Teeth, a weekly anime talk show. Join Rooster Teeth Animation's Miles Luna, Kerry Shawcross, Gray Haddock, Yssa Badiola, Cole Gallian, Austin Hardwicke, and friends as they cover anime news, discuss series, both old and new, and explore the anime industry and community.",
        "image": "https://img1.ak.crunchyroll.com/i/spire2/e5077ede8e72aeea6b3a26a577a58d301532027825_full.jpg",
        "url": "/fan-service"
    },
    {
        "title": "Fastest Finger First",
        "description": "Shiki Koshiyama ist frisch an der Bunzou-Oberschule angekommen und würde gerne ein stilles Leben in der Schulbibliothek verbringen. Doch schon bald findet er sich dieser Möglichkeit beraubt und vom Präsidenten des Quiz-Zirkels zu einer Demonstration auf offener Bühne gezwungen. Doch hier zeigt ihm seine Klassenkameradin Mari Fukami wie man Fragen beantwortet, bevor sie überhaupt gestellt werden. Zusammen mit ihr und den anderen Mitgliedern des Quiz-Zirkels stellt er sich bald mächtigen Gegenspielern und gemeinsam arbeiten sie daran, ihr Wissen und ihre Technik zu perfektionieren.",
        "image": "https://img1.ak.crunchyroll.com/i/spire1/27cc90a73f5954ddcaed89713b3949e21499190589_full.jpg",
        "url": "/fastest-finger-first"
    },
    {
        "title": "Fate/kaleid liner PRISMA ILLYA",
        "description": "Illya (Illyasviel von Einzbern) ist ein ganz normales junges Mädchen, das auf die Homurabara-Akademie geht und insgeheim ein bisschen in seinen Schwager verliebt ist. Dann taucht eines Nachts ein Zauberstab namens Magical Ruby auf, der vom Himmel in Illyas Badezimmer fällt und sie dazu bringt, einen Vertrag zu unterschreiben...",
        "image": "https://img1.ak.crunchyroll.com/i/spire4/0596d472c2d22364f518b189a84698e51469651323_full.jpg",
        "url": "/fatekaleid-liner-prisma-illya"
    },
    {
        "title": "Flying Witch",
        "description": "Aomori, Japan. Hier ist die Welt noch in Ordnung, zumindest bis Makoto Kowata, eine 15-jährige Hexen-Anwärterin, von Yokohama bei ihren entfernten Verwandten einzieht. Im Gepäck hat sie ihre schwarze Katze, Chito, und so beginnt ihr Hexentraining! Für ihren Cousin Kei und ihre Cousine Chinatsu wird ab sofort kein Tag mehr langweilig sein!",
        "image": "https://img1.ak.crunchyroll.com/i/spire3/71db9b8dbcbd69284df73b4c1e6ef3df1460066070_full.jpg",
        "url": "/flying-witch"
    },
    {
        "title": "Food Wars! Shokugeki no Sōma",
        "description": "Basierend auf dem gleichnamigen Shounen-Jump-Manga von Yuuto Tsukuda und Shun Saeki, handelt Food Wars von Yukihira Sōma, einem jungen Koch, der die kulinarischen Leistungen seines Vaters übertreffen möchte. Eines Tages jedoch schließt dieser das Familienrestaurant, um seine Fähigkeiten in Europa zu trainieren, und steckt Sōma in eine Eliteschule für Köche. Die Standards dieser Schule sind so hoch, dass nur zehn Prozent ihrer Schüler ihren Abschluss schaffen. Wird Sōma sein Talent hier ausfeilen können oder wird er sich am Herd die Finger verbrennen?",
        "image": "https://img1.ak.crunchyroll.com/i/spire1/2cc4dea4df2797c797615a0c7767878c1524864330_full.jpg",
        "url": "/food-wars-shokugeki-no-soma"
    },
    {
        "title": "FOREST FAIRY FIVE",
        "description": "Als eine wunderschöne Nation, welche seit uralten Zeiten aufblüht, ist Japan heutzutage als das Königreich der Anime bekannt. Doch leben dort nicht nur Menschen, denn Anime leben dort wirklich. Hinter dem Feenring, in der Welt der Feen, leben die Anime-chans. In eurer Stadt gibt es auch einen Feenring. Hier! Und dort! Vielleicht sogar in den Ashigarabergen. Mit etwas Glück öffnen wir diese Tür und können die Anime-chans treffen. Dies ist das Land, in dem ihr ihnen begegnen könnt.",
        "image": "https://img1.ak.crunchyroll.com/i/spire3/532b88c174fa1767dca7f598e6873aca1483701646_full.jpg",
        "url": "/forest-fairy-five"
    },
    {
        "title": "Fox Spirit Matchmaker",
        "description": "In einer Welt, in der Geister und Menschen zusammenleben und sich ineinander verlieben können, müssen viele Geister mit der Trauer leben, dass ihre menschlichen Partner eine viel kürzere Lebenserwartung als sie haben. \r\n  \r\nSelbst wenn ein Mensch wiedergeboren wird, verliert er all seine Erinnerungen an sein vorheriges Leben. Doch unter den Geistern wird eine bestimmte Dienstleistung immer populärer. Diese wird von den \"Fox Spirit Matchmakers\" angeboten, welche die verlorenen Erinnerungen eines einstmaligen Geliebten wiederbeleben können.",
        "image": "https://img1.ak.crunchyroll.com/i/spire3/b773092e4b340bf70af3483320f62aea1498686548_full.jpg",
        "url": "/fox-spirit-matchmaker"
    },
    {
        "title": "Frankenstein Family",
        "description": "Tanisus Eltern sind verrückte Wissenschaftler, die außerhalb der Gesellschaft leben. Sie haben sich mit ihren Kindern auf einer einsamen Insel abgeschottet, um an ihren Sprösslingen zu experimentieren und sie in seltsame Geschöpfe zu verwandeln. Doch eines Tages werden sie verhaftet und die Kinder von der Regierung auf eine andere Insel umgesiedelt. \r\n \r\n \r\nDoch leider hat außer Tanisu keiner von ihnen den blassesten Schimmer, wie man sich in der modernen Welt zu verhalten hat ...",
        "image": "https://img1.ak.crunchyroll.com/i/spire2/8a9ceb3552ead9dc55d855b1c20e1ff71536179512_full.jpg",
        "url": "/frankenstein-family"
    },
    {
        "title": "Free! - Iwatobi Swim Club",
        "description": "Nanase Haruka liebte es, im Wasser zu sein – zu schwimmen. In der Grundschule haben Nanase Haruka, Tachibana Makoto, Matsuoka Rin und Hazuki Nagisa zusammen Schwimmunterricht gehabt. Viel Zeit ist seitdem vergangen, und Haruka hat ein ereignisloses Leben als Oberschüler, bis er plötzlich Rin wiedertrifft. Rin fordert Haruka zu einem Wettschwimmen heraus und zeigt ihm, wie viel besser er geworden ist. Bald stoßen auch Makoto und Nagisa wieder hinzu, und gemeinsam mit ihren neuen Klassenkameraden Ryugazaki Rei gründen sie den Iwatobi-Schwimmclub an ihrer Schule neu.",
        "image": "https://img1.ak.crunchyroll.com/i/spire3/5a459acf31a0be6fffb6207af1a9ca611532022569_full.jpg",
        "url": "/free-iwatobi-swim-club"
    },
    {
        "title": "Future Card Buddyfight",
        "description": "It is the year 2030, and the stage is the capital of Japan, Chou-Tokyo. Through “Buddyfight”, humans have started cultural interactions with residents from other worlds called “Affinity Dimensions”. Buddyfight is a game with selected humans as the “Buddyfighter”, and residents from the other world as the partner (known as “Buddy Monster”). These battles have high significance and sometimes it is even used to decide the fate of a nation, and naturally there are those who seek to use the Buddy Monsters for evil purposes.",
        "image": "https://img1.ak.crunchyroll.com/i/spire4/090e88123e52445c9a448513765058171528130169_full.jpg",
        "url": "/future-card-buddyfight"
    },
    {
        "title": "Gabriel DropOut",
        "description": "Die talentierteste Schülerin der Engelsschule ist bereits vor geraumer Zeit in die Sphäre der Sterblichen hinabgestiegen! Doch leider hat sie sich zu sehr an das Leben in der Menschenwelt gewöhnt und frönt seitdem ihrer Faulheit: Sie schwänzt die Schule und verbringt den ganzen Tag mit Videospielen. Bald schon hat Gabriel ihr eigentliches Ziel - Menschen glücklich zu machen - vergessen und ist zu einem wahren Faulpelz von einem Engel geworden. Dennoch bleibt sie ihrem Weg treu und schwört, so viel Zeit wie möglich in die Unterhaltungsmöglichkeiten der Sterblichen zu stecken!",
        "image": "https://img1.ak.crunchyroll.com/i/spire3/361c7be62685d032771ebde63c53f2381483178237_full.jpg",
        "url": "/gabriel-dropout"
    },
    {
        "title": "Gakuen Handsome",
        "description": "Die hochrangigste Jungenschule der Präfektur, die Baramon Privatakademie, darf einen neuen Schüler vor ihren Toren begrüßen. \r\n  \r\nSobald der Protagonist durch das Eingangstor schreitet, wird er von einigen hartgesottenen, doch umwerfenden Jungs begrüßt. \r\n  \r\nDer gesetzlose Lehrer, der Kapitän der Fußballmannschaft, sein Kindheitsfreund, den er seit 7 Jahren nicht gesehen hat, usw ... Dies ist eine Schulromanze, angefüllt mit einer Masse an sehr einzigartigen Gefühlen.",
        "image": "https://img1.ak.crunchyroll.com/i/spire3/9d4ec0fc3fa44d401cf64a6d01a48f671475508666_full.jpg",
        "url": "/gakuen-handsome"
    },
    {
        "title": "Galilei Donna",
        "description": "Galilei Donna erzählt die Geschichte der drei Ferrari-Schwestern, die Nachfahren des Astronoms Galileo Galilei sind. Wir befinden uns im Jahr 2061 und die Welt eilt einer neuen Eiszeit entgegen. Die Schwestern werden plötzlich von einer geheimnisvollen Organisation gejagt und müssen fliehen. Auf ihrer Suche nach den Hinterlassenschaften Galileis müssen die drei ungleichen Geschwister ihren Zusammenhalt beweisen, um gegen die Organisation zu kämpfen und ihre wahren Schicksale zu ergründen.",
        "image": "https://img1.ak.crunchyroll.com/i/spire3/7b6eb5d137311493e569d076ff803c781380754792_full.jpg",
        "url": "/galilei-donna"
    },
    {
        "title": "GAMERS!",
        "description": "\"Willst du mit mir ... im Game-Club sein?\" \r\n  \r\nKeita Amano ist ein absoluter Durchschnittstyp, bei dem nur seine Liebe für Videospiele hervorsticht. Eines Tages ruft jedoch das schönste Mädchen der Schule, Karen Tendo, ihn dazu auf, ihrem Game-Club beizutreten. Dies ändert Keitas Leben für immer, da er sich nun in einer romantischen Komödie inmitten einer Schar wunderschöner Zockerinnen wiederfindet ... so wäre zumindest der normale Ablauf einer solchen Ausgangssituation - doch Keitas Schicksal sieht ein wenig anders aus!",
        "image": "https://img1.ak.crunchyroll.com/i/spire4/8f61d08e713fc25ad54cf12079836b5f1499856494_full.jpg",
        "url": "/gamers"
    },
    {
        "title": "Garakowa -Restore the World-",
        "description": "In einem riesigen Weltraum, der zahllose Welten und Zeitlinien enthält, kämpfen Dual und Dorothy gegen einen Feind: Viren, die langsam die Welt befallen. Das Schicksal einer befallenen Welt: Komplette Löschung. Das ist die Aufgabe von Dual und Dorothy. Eines Tages retten die beiden ein Mädchen vor einem Virusangriff. Wer ist dieses Mädchen und woher kommt es? Als es aufwacht, nennt es sich \"Remo\" und hat nur ein Ziel vor Augen: \"Ich muss in den Blumengarten zurückkehren.\"",
        "image": "https://img1.ak.crunchyroll.com/i/spire2/535ac1b5cd5c1f1072739e1863a6f1171449534391_full.jpg",
        "url": "/garakowa-restore-the-world-"
    },
    {
        "title": "Gatchaman Crowds",
        "description": "\"Gatchaman\" werden Krieger genannt, die besondere Kräfte verleihende Power Suits namens NOTE tragen. Auf der Erde bestehen die Gatchaman aus Außerirdischen, die vom Rat ausgesandt wurden, und Erdlingen, in denen ein besonderes Talent schlummert. Zusammen beschützen sie die Erde vor außerirdischen Kriminellen, die den Planeten entgegen den Gesetzen des Rats angreifen.",
        "image": "https://img1.ak.crunchyroll.com/i/spire2/55215a441ad7aa6e1f1d1c95062f25831436469807_full.jpg",
        "url": "/gatchaman-crowds"
    },
    {
        "title": "GATE",
        "description": "Im August des Jahres 20XX öffnet sich unversehens ein Tor in Tokios Ginza Distrikt, durch welches alle möglichen Arten von fantastischen Wesen und Monstern strömen und für Chaos in der Hauptstadt sorgen. Die japanische Armee vermag es jedoch, die Bestien in ihre Dimension zurückzutreiben und schickt eine Aufklärungseinheit durch das \"Gate\", um die neue Welt zu erforschen. An der Spitze des Teams steht Offizier (und Otaku) Youji Itami und an seiner Seite findet sich bald ein schönes Elfenmädchen ein, welches sie durch die unbekannt Umgebung führen wird.",
        "image": "https://img1.ak.crunchyroll.com/i/spire2/08918192d87bc1718efd977c683187031452280865_full.jpg",
        "url": "/gate"
    },
    {
        "title": "GeGeGe no Kitaro",
        "description": "Nach fast 20 Jahren in der Moderne des 21. Jahrhunders hat die Menschheit die Existenz der Yōkai fast vollständig vergessen. Doch als mysteriöse Phänomene die Welt der Menschen in Chaos und Verwirrung stürzen, wirft die 13-jährige Mana einen Brief in den Yōkai-Briefkasten und bittet um Hilfe – nur um prompt eine Antwort von GeGeGe no Kitarō zu erhalten.",
        "image": "https://img1.ak.crunchyroll.com/i/spire2/24269b54d7f7d67f03c99fdd8c405ddd1522538962_full.jpg",
        "url": "/gegege-no-kitaro"
    },
    {
        "title": "Gingitsune: Messenger Fox of the Gods",
        "description": "Gingitsune: Messenger Fox of the Gods basiert auf dem Manga von Sayori Ochiai und berichtet vom alltäglichen Leben Makoto Saekis, die die 15. Nachfolgerin ihres Familienschreins ist. Aus diesem Grund ist Makoto in der Lage, Gintaro zu sehen, den Götterboten in Form eines heiligen silbernen Fuchsgeistes, der seit 350 Jahren am Schrein lebt. Als Bote der Götter kann Ginaro in die Zukunft sehen. Mit dieser Fähigkeit hilft er Makoto, jedoch nur in großer Not. Dies ist die Geschichte einer Freundschaft zwischen einem feinfühligen Teenager-Mädchens und einem zurückhaltenden, aber sturen Götterboten.",
        "image": "https://img1.ak.crunchyroll.com/i/spire3/e66af9c4959952413ea7c735a754ada71380144050_full.jpg",
        "url": "/gingitsune-messenger-fox-of-the-gods"
    },
    {
        "title": "Gintama",
        "description": "Gintama erzählt die Geschichte des Tagelöhners Gintoki, einem Samurai ohne Respekt für die Regeln der außerirdischen Eindringlinge. Um zu überleben und seine nächste Miete zu zahlen, ist Gintoki bereit, jeden Job anzunehmen.",
        "image": "https://img1.ak.crunchyroll.com/i/spire2/54c15675670ba44c1f98c3e11ba0cddf1515030877_full.jpg",
        "url": "/gintama"
    },
    {
        "title": "Girl Friend BETA",
        "description": "Basierend auf dem erfolgreichen SNS-Spiel mit dem gleichen Namen, das in nur anderthalb Jahren über fünf Millionen Abonnenten erreicht hat, erzählt Girl Friend BETA ganz vertraulich und aus ihrer eigenen Perspektive vom täglichen Leben einiger Hochschülerinnen. Ihr werdet das Leben mit ihnen leben, mit ihnen neue Leute treffen, mit ihnen über Kleinigkeiten grübeln, kleine Probleme lösen und Herausforderungen bestehen, die andere gar nicht verstehen können.",
        "image": "https://img1.ak.crunchyroll.com/i/spire2/1f17c05c28b5aa27bd9a02f6a6d3dda01412914245_full.jpg",
        "url": "/girl-friend-beta"
    },
    {
        "title": "Golden Kamuy",
        "description": "Sugimoto hat gerade erst den Russisch-Japanischen Krieg überstanden und sich den Titel \"Der Unsterbliche\" verdient, da findet er heraus, dass die Witwe seines besten Freundes in großer Geldnot ist. Mit großer Hoffnung macht er sich zum Goldrausch von Hokkaido auf, doch dann stolpert er über eine Schatzkarte, die auf den Körpern verschiedener Gefangener des Abashiri-Gefängnisses tätowiert ist. Gemeinsam mit dem jungen Ainu-Mädchen Asirpa macht er sich auf, diesen Schatz zu finden – auch wenn dies einen Kampf auf Leben und Tod bedeutet!",
        "image": "https://img1.ak.crunchyroll.com/i/spire2/c921ff1d3fd2f8b448e3b1c305cde6431523484142_full.jpg",
        "url": "/golden-kamuy"
    },
    {
        "title": "Golden Time",
        "description": "Banri Tada ist ein frisch gebackener Student an einer privaten juristischen Fakultät in Tokyo. Doch durch einen Unfall hat er all seine Erinnerungen verloren. Am Einführungstag trifft er einen anderen Neuling, Mitsuo Yanagisawa, und die beiden verstehen sich von der ersten Sekunde an prächtig. Vor der Universität treffen sie auf Kouko Kaga, die ganz besessen von Mitsuo ist und ihn sogar bis an die neue Schule verfolgt hat. Und dann ist da noch Nana Hayashida, die den Banri von früher kennt. Wie wird sich ihr Studentenleben entwickeln? Wird Banri seine Erinnerungen zurückerlangen?",
        "image": "https://img1.ak.crunchyroll.com/i/spire4/fc8938a7d556f9068bb8ed327c6c56351380569594_full.jpg",
        "url": "/golden-time"
    },
    {
        "title": "Gonna Be the Twin-Tail!!",
        "description": "Soji Mitsuka ist ein leidenschaftlicher Twintail-Verehrer, doch die Twintails auf der ganzen Welt sind in Gefahr, als plötzlich eine böse Kraft auftaucht, die es auf alle Twintails abgesehen hat. Nun muss Soji sich beweisen und, verwandelt in ein Twintail-Mädchen, mithilfe seiner Mitstreiter gegen unzählige Feinde antreten, um das zu beschützen, was er liebt: Twintails.",
        "image": "https://img1.ak.crunchyroll.com/i/spire2/2190798cb3167ae7a94092885d7aebab1412787421_full.jpg",
        "url": "/gonna-be-the-twin-tail"
    },
    {
        "title": "GTO - The Animation",
        "description": "Trefft Eikichi Onizuka, einen 22-jährigen Ex-Biker und Karate-Champion. Er ist unreif, unflätig und extrem launisch. Sein Ziel: Der beste Oberschullehrer der Welt zu werden! Unglücklicherweise ist die einzige verfügbare Lehrstelle an der Privatschule Heiligenforst (keine Zertifizierung notwendig). Dort nutzt er sein Straßenwissen, um mit seinen Kollegen und Schülern fertigzuwerden.",
        "image": "https://img1.ak.crunchyroll.com/i/spire4/427663c5467a47bba8920b42b0d914601421362319_full.jpg",
        "url": "/gto-the-animation"
    },
    {
        "title": "Gugure! Kokkuri-san",
        "description": "Ichimatsu Kohina, eine selbsternannte Puppe, beschwört den Fuchsgeist Kokkuri-san herauf! Jedoch sind die Zeiten, in denen Kokkuri-san alle Fragen beantworten konnte, längst vorüber. Heutzutage verlässt er sich auf eine gewisse Suchmaschine, obwohl er mit digitalen Dingen nicht zurechtkommt. Zunächst will er sie heimsuchen, doch dann macht er sich Sorgen um die allein lebende Kohina und widmet sich fortan der Hausarbeit, als wäre er ihre Mutter. Obendrein nisten sich der völlig in Kohina vernarrte Hundegeist Inugami und der nichtsnützige übernatürliche Marderhund Shigaraki bei ihr ein.",
        "image": "https://img1.ak.crunchyroll.com/i/spire1/05b760c7cc8eb1a59e1ba4679a78d6fd1412208964_full.jpg",
        "url": "/gugure-kokkuri-san"
    },
    {
        "title": "Gundam Build Divers",
        "description": "Gunpla Battle Nexus Online (GBN) ist ein neues Online-Game, das Leute ihre Gunpla auf verschiedene Missionen im Cyberspace schicken lässt. Zusammen mit ihrer Klassenkameradin Momoka Yashiro werden die Mittelschüler Riku Mikami und Yukio Hidaka zu \"Divern\" – Einwohner von GBN, die nicht nur ihre Gunpla, sondern auch ihre eigenen Abenteuer erschaffen. \r\n \r\nEines Tages treffen sie auf das mysteriöse Mädchen Sarah, die ein unglaubliches Talent für Gunpla hat. Sie fangen an, mir ihr zu spielen, doch dann ...",
        "image": "https://img1.ak.crunchyroll.com/i/spire1/9dac6779035c256f57ba09326b262cb41522734261_full.jpg",
        "url": "/gundam-build-divers"
    },
    {
        "title": "Gundam Build Fighters",
        "description": "Wir befinden uns in der nahen Zukunft. Viele Jahre sind vergangen seit dem \"Gunpla\"-Hype der 80er, in dem Plastikmodelle basierend auf \"Mobile Suit Gundam\" sich großer Beliebtheit erfreuten. Nun erfasst eine neue Welle den Erdball in Form eines weiteren Gunpla-Hypes. Dessen Popularität wird angetrieben von \"Gunpla Kämpfen\", in denen zusammengebaute Gunpla gegeneinander antreten. Durch die Einführung dieses revolutionären Kampfsystems wurden Gunpla Kämpfe so beliebt, dass sie nun in einer eigenen Weltmeisterschaft ausgefochten werden.",
        "image": "https://img1.ak.crunchyroll.com/i/spire2/47362ca7ea9b03c780103068bb30864b1490213743_full.jpg",
        "url": "/gundam-build-fighters"
    },
    {
        "title": "Hackadoll the Animation",
        "description": "Die HackaDoll-App bietet jedem Benutzer einen persönlich zugeschnittenen News-Verteiler. Beim ersten Start der App beantworten die Benutzer einige simple Fragen, und anschließend filtert die Anwendung die News, um den persönlichen Interessen des Anwenders zu entsprechen – Boys Love (BL), Cosplay, Anime, Manga, Light Novels, Synchronsprecher und mehr. Durch die tägliche Benutzung analysiert die App, welche Artikel der Anwender liest und empfiehlt entsprechend eine weitere Personalisierung der Inhalte.  \r\n \r\nIn dieser Anime-Serie wird die App von drei Mädchen verkörpert.",
        "image": "https://img1.ak.crunchyroll.com/i/spire1/72eef505e5a887ed969658ddbd7fbe781443658544_full.jpg",
        "url": "/hackadoll-the-animation"
    },
    {
        "title": "Hagane Orchestra",
        "description": "Die Bewohner dieser Welt führen ein glückliches Leben, trotz ihrer unbewohnbaren Landstriche. Kureha und die anderen Mitglieder des Verteidigungskorps, welche in der Siedlung Irodori leben, arbeiten in Meetings auf ein gemeinsames Ziel hin: Mehr Leute zum Spielen von \"Hagane Orchestra\" zu bewegen, dem Smartphone-Spiel, in dem sie vorkommen. Sie tun alles, um ihr Spiel zu bewerben! Die Story? Die Spielmechaniken? Alles ist möglich ... sei es Freundschaft, Zuversicht, Verrat oder Verzweiflung.",
        "image": "https://img1.ak.crunchyroll.com/i/spire3/fe2da3706ef3fa2147014cd838c43bd51479609880_full.jpg",
        "url": "/hagane-orchestra"
    },
    {
        "title": "Hakata Tonkotsu Ramens",
        "description": "\"Es gibt eine Person, die du unbedingt töten willst. Nun denn, wie tötest du sie?\"  \r\n \r\nAuf den ersten Blick sieht Fukuoka wie eine friedliche Stadt aus, doch das Verbrechen tobt hinter den Kulissen. Sie ist ein Schlachtfeld für Profikiller und eine urbane Legende besagt sogar, dass es einen Killer für Profikiller geben soll. Assassinen, Detektive, Rachesüchtige, Informanten, Folterexperten ... All ihre Geschichten verstricken sich, bis der \"Killer für Profikiller\" schließlich die Bühne betritt ...",
        "image": "https://img1.ak.crunchyroll.com/i/spire4/a76da2cd5cf2f8ad5ff7f65bcdf7f9341515720475_full.jpg",
        "url": "/hakata-tonkotsu-ramens"
    },
    {
        "title": "Hakone-chan",
        "description": "Die Geschichte dreht sich um Hakone, den Geist einer heißen Quelle, der sich in einem Onsen niederlässt. Ihr langer Schlaf hat jedoch dazu geführt, dass Hakone nun wie ein kleines Mädchen aussieht. Der Oberschüler Toya trifft sie zufällig bei einer heißen Quelle und hilft ihr dabei, ihre vollen Kräfte zurückzuerlangen.",
        "image": "https://img1.ak.crunchyroll.com/i/spire4/60b559ca2c66389922db79106804fd901444168030_full.jpg",
        "url": "/hakone-chan"
    },
    {
        "title": "HAKYU HOSHIN ENGI",
        "description": "Das einst glorreiche Kaiserreich In befindet sich heute im absoluten Chaos unter der Herrschaft der grausamen Dakki und ihren Anhängern. Mithilfe des \"Hōshin-Projekts\" soll der junge Taikōbō alle bösen Sennin versiegeln und ein neues Kaiserreich errichten. Doch General Bunchū tut alles in seiner Macht Stehende, um dies zu verhindern. Der tödliche Kampf zwischen ihnen steht kurz bevor ...",
        "image": "https://img1.ak.crunchyroll.com/i/spire2/0db7fa4e77f188c4066128fc958e2dc91515741851_full.jpg",
        "url": "/hakyu-hoshin-engi"
    },
    {
        "title": "Hamatora",
        "description": "\"Minimum\", auch bekannt als \"kleine Wunder\", sind besondere Kräfte, die sich nur in wenigen, ausgewählten Menschen manifestieren. Die, die diese Fähigkeiten besitzen, werden \"Minimum Holders\" genannt. Yokohama 2014. Nice und Murasaki, die ein Detektiv-Duo bilden, dass auch \"Hamatora\" genannt wird, warten heute wieder mit ihren Freunden auf Arbeit im Café Nowhere, das sie als Büro nutzen. Der Auftrag, den sie plötzlich erhalten, hat eine verdächtige Verbindung zu dem Serienmörder, nach dem ihr Polizeifreund Art sucht.",
        "image": "https://img1.ak.crunchyroll.com/i/spire3/61849030ff063efbe3db1967e784cca81403722479_full.jpg",
        "url": "/hamatora"
    },
    {
        "title": "HaNaYaMaTa",
        "description": "Naru ist in jeder Hinsicht ein normales Mädchen. Sie liebt Märchen Prinzessinnen, obwohl sie nie selbst den Mut hatte, ihrem gewöhnlichen Leben zu entfliehen. Bis sie der neuen Schülerin Hana begegnet, die im Mondlicht tanzt und Naru dazu bewegen möchte, mit ihr Yosakoi tanzen zu lernen.",
        "image": "https://img1.ak.crunchyroll.com/i/spire4/5960f418c00c5cdc1b21989f4eb9034a1404699660_full.jpg",
        "url": "/hanayamata"
    },
    {
        "title": "Hand Shakers",
        "description": "Oberschüler Tazuna liebt es, an Maschinen aller Art herumzubasteln und als er eines Tages eine Reparaturanfrage eines Universitätslabors erhält, lässt er sich diese Chance natürlich nicht entgehen! Dabei begegnet er der bettlägrigen Koyori und, von etwas Unbekanntem verführt, berührt er ihre Fingerspitze. Doch was dann geschieht, ist kaum zu glauben: Zusammen erzeugen die beiden eine Waffe namens „Nimrod“ und eine mysteriöse Stimme spricht zu ihnen.",
        "image": "https://img1.ak.crunchyroll.com/i/spire1/032245ab62bb06c16aa8a789f5e3c0a01483481129_full.jpg",
        "url": "/hand-shakers"
    },
    {
        "title": "HANEBADO!",
        "description": "Trotz ihres außerordentlichen Talents würde Ayano Hanesaki dem Badminton lieber aus dem Weg gehen als es zu spielen. Doch als sie auf Nagisa Aragaki trifft, die jede wache Minute damit verbringt, ihr Spiel zu verbessern, beflügelt dies ihr Herz. Zusammen mit ihrem Trainer Kentarou begeben die beiden sich aufs Spielfeld, um ihr Talent unter Beweis zu stellen.",
        "image": "https://img1.ak.crunchyroll.com/i/spire3/702604e9981650c67e5d7e3d690d02661532995544_full.jpg",
        "url": "/hanebado"
    },
    {
        "title": "Himegoto",
        "description": "Hime Arikawa wurde von seinen Eltern mit einem hohen Schuldenberg im Stich gelassen. Den Schuldeneintreibern kann er nur mit der Hilfe der Mädchen vom Schulervorstand entkommen - doch diese verlangen im Gegenzug von ihm, zukünftig Mädchenkleidung zu tragen...",
        "image": "https://img1.ak.crunchyroll.com/i/spire2/1702d67dd756f8a3ddee79c4c61946851406669771_full.jpg",
        "url": "/himegoto"
    },
    {
        "title": "Himouto! Umaru-chan",
        "description": "Umaru ist ein bei jedem bekanntes, wunderschönes 16-jähriges Mädchen, das mit seinem älteren Bruder Taihei lebt. Umaru ist die perfekte Schwester: Sie ist liebevoll, intelligent und wird von allen verehrt. Doch wer hätte gedacht, wie sie sich zuhause aufführt? Sie schläft, schaut fern, isst Fastfood und lässt ihren Bruder all die Hausarbeit erledigen!",
        "image": "https://img1.ak.crunchyroll.com/i/spire3/ab21e2b37d995124ea4a77f51f81becc1436371805_full.jpg",
        "url": "/himouto-umaru-chan"
    },
    {
        "title": "Hinako Note",
        "description": "Hinako Sakuragi fällt es schwer, mit anderen zu sprechen. Um ihre Schüchternheit zu überwinden, verlässt sie ihre Heimat auf dem Land. Sie macht sich auf, an der Schule ihres liebsten Theaterclubs angenommen zu werden und bleibt an der Hitotose-sou. Hier trifft sie auf Kuina, die gerne liest und isst, Mayuki, die etwas ältere jedoch kleinere Köchin, und die wunderschöne Vermieterin Chiaki. Eine süße und lustige Komödie über ein Mädchen, das einstmals durch ihre Schüchternheit paralysiert wurde.",
        "image": "https://img1.ak.crunchyroll.com/i/spire2/174d1540600069f792a2e25f43ae40c31491556645_full.jpg",
        "url": "/hinako-note"
    },
    {
        "title": "HINAMATSURI",
        "description": "Nitta Yoshifumi, ein junger und kluger Yakuza, lebt in seinem Revier in Ashigawa umgeben von seiner geliebten Vasensammlung. Doch eines Tages fällt das Mädchen Hina in einer seltsamen Kapsel aus heiterem Himmel und zwingt ihn mit ihren übernatürlichen Kräften, sie bei sich wohnen zu lassen. Leider verliert sie dabei öfters die Kontrolle über ihre Fähigkeiten und sorgt für Chaos in der Schule und in Nittas Organisation. Trotz all dieser Probleme kümmert er sich jedoch um sie. Was wohl aus diesem ungleichen Paar werden wird?",
        "image": "https://img1.ak.crunchyroll.com/i/spire3/a96c256019920b13cff748e473228d351522977218_full.jpg",
        "url": "/hinamatsuri"
    },
    {
        "title": "Hitori No Shita - The Outcast",
        "description": "Chou Soran führt eigentlich ein normales Studentenleben, bis er auf einem Friedhof eines kleinen Dorfes Grausiges erlebt. Als er das Grab seines Großvaters besuchen möchte, wird er von Zombies und einer geheimnisvollen Frau attackiert. \r\nEine Begegnung, die sein Leben drastisch verändert …",
        "image": "https://img1.ak.crunchyroll.com/i/spire3/bf48884c9a037c2a99be2f879ef4ac201517264115_full.jpg",
        "url": "/hitori-no-shita-the-outcast"
    },
    {
        "title": "Holmes of Kyoto",
        "description": "Holmes hat eine besondere Fähigkeit: Er kann Menschen unheimlich gut lesen und hochwertige Antiquitäten sofort identifizieren! Als eine junge Oberschülerin im Antuiquitätenladen seiner Familie anfängt, erforschen sie gemeinsam die Mysterien der Objekte, die in ihrem Laden landen.",
        "image": "https://img1.ak.crunchyroll.com/i/spire3/16ae1f4a4998fe83f4917e23973407261531115539_full.jpg",
        "url": "/holmes-of-kyoto"
    },
    {
        "title": "How Not to Summon a Demon Lord",
        "description": "Sakamoto Takuma war im MMORPG Cross Reverie so mächtig, dass ihn seine Mitspieler nur als \"Dämonenlord\" bezeichneten. Doch eines Tages wird er in der Form seines Avatars in eine andere Welt beschworen und trifft auf zwei Mädchen, die ihn angeblich gerufen haben. Sie versuchen, ihn mithilfe eines Bannspruchs zur Versklavung zu bändigen, doch durch seine Fähigkeit zur Reflektierung von Magie sind sie es, die dem Zauber zum Opfer fallen! \r\n \r\nUnd so beginnen die außergewöhnlichen Abenteuer des (Möchtegern-)Dämonenlords und seine Versuche, dieser Rolle gerecht zu werden ...",
        "image": "https://img1.ak.crunchyroll.com/i/spire2/0af3e3b13d3b9371c338a66878cff6151530795404_full.jpg",
        "url": "/how-not-to-summon-a-demon-lord"
    },
    {
        "title": "How to Keep a Mummy",
        "description": "Sora Kashiwagi führt ein eigentlich normales Leben als Schüler – bis ihm sein Abenteurer von einem Vater plötzlich eine Mumie aus Ägypten schickt! Sora sträubt sich erst gegen den Brief seines Vaters, doch als die Mumie sich aus dem Sarkophag erhebt, ist sie gerade einmal zwölf Zentimeter groß – klein genug, um in seine Hand zu passen! Hinzu kommt, dass der Kleine eine absolute Heulsuse und absolut niedlich ist. Daher entschließt Sora sich, \"Mii-kun\" ab sofort bei sich aufzunehmen. Doch mit einer Mumie zu leben ist leichter gesagt als getan ...",
        "image": "https://img1.ak.crunchyroll.com/i/spire3/7f430180701beef5a7456e15f8dfb3401515660254_full.jpg",
        "url": "/how-to-keep-a-mummy"
    },
    {
        "title": "Hozuki no Reitetsu",
        "description": "Hozuki ist der Gehilfe des großen Königs Enma. Gelassen und extrem sadistisch versucht Hozuki, verschiedene Probleme der Hölle zu lösen, darunter ein amoklaufender Momotaro und seine Gefährten. Seine Freizeit jedoch verbringt Hozuki mit seinen Hobbys, zu denen das Hofieren niedlicher Tiere und das Züchten von \"Goldfisch-Blumen\" gehört.",
        "image": "https://img1.ak.crunchyroll.com/i/spire4/33c2be96128afbceefb25c670737ffa51388692549_full.jpg",
        "url": "/hozuki-no-reitetsu"
    },
    {
        "title": "Hundred",
        "description": "Ein \"Hundred\" ist die einzige Waffe, mit der man die mysteriösen Monster namens Savages bekämpfen kann. Hayato geht nach Little Garden, um ein sogenannter Slayer zu werden, aber sein Zimmerkamerad Emil scheint so einiges über ihn zu wissen. Und noch etwas stimmt nicht so ganz mit Emil. Kaum an der Schule angekommen wird Hayato auch noch von der Schülersprecherin Claire zu einem Duell herausgefordert.",
        "image": "https://img1.ak.crunchyroll.com/i/spire2/7fdc1bac364cad4b9c864561e3e6813b1529088203_full.jpg",
        "url": "/hundred"
    },
    {
        "title": "I Can't Understand What My Husband Is Saying",
        "description": "Kaoru ist eine ganz gewöhnliche, aufrichtige und ernsthaft arbeitende Büroangestellte, doch ihr Mann ist ein Super-Otaku und Quasi-NEET. An einem Tag wird Kaoru in die Launen ihres Mannes verwickelt, am nächsten sorgt er sich um sie. Die beiden stehen sich so nahe, dass es peinlich ist, nur zuzugucken.",
        "image": "https://img1.ak.crunchyroll.com/i/spire2/f6f7c9535c942abd78d2e79d4930054b1427742235_full.jpg",
        "url": "/i-cant-understand-what-my-husband-is-saying"
    },
    {
        "title": "Idol Incidents",
        "description": "Das Japan einer Parallelwelt leidet unter vielen Problemen: Eine immer größere werdende Einkommenskluft, Umweltverschmutzung, Übermüllung, ein Mangel an Kita-Plätzen und immer stärker werdende Korruption ... Eingenommen von ihren eigenen Interessen, kann die japanische Regierung nichts gegen die Probleme und die Unzufriedenheit im Land tun. Doch nun erheben sich die Idols, um ihr Land zu retten!",
        "image": "https://img1.ak.crunchyroll.com/i/spire4/446694d176bb4a7ddd7299d177d9d10b1487188471_full.jpg",
        "url": "/idol-incidents"
    },
    {
        "title": "IDOLiSH7",
        "description": "Takanashi Tsumugi fängt gerade ihren neuen Job in der Firma ihres Vaters an und kann ihren Ohren nicht trauen, als sie den Auftrag erhält, eine männliche Idol-Gruppe zu bilden und zu trainieren. Sieben Jungen, ein Traum? So einfach ist es leider doch nicht. Trotzdem ist Tsumugi mit Herz und Seele dabei, als  sie die sieben Mitglieder sieht. Das ist die Geburt von IDOLiSH7.",
        "image": "https://img1.ak.crunchyroll.com/i/spire1/c4f910c11fbb50ea92ed086899c6190e1509670708_full.jpg",
        "url": "/idolish7"
    },
    {
        "title": "In Another World With My Smartphone",
        "description": "Nachdem er aus Versehen von Gott getötet wurde, findet sich Touya Mochizuki plötzlich in einer Parallelwelt wieder. Sein einziger verbleibender Besitz in der neuen Welt ist sein Smartphone, das sogar hier funktioniert. Während er neue Leute kennenlernt und Freundschaften schmiedet, will er das Geheimnis dieser Welt aufdecken und arbeitet dabei mit den Königen der verschiedenen Länder dieser Welt zusammen.",
        "image": "https://img1.ak.crunchyroll.com/i/spire3/d13ced1c661c61c8f70ad6e33245c46d1522875200_full.jpg",
        "url": "/in-another-world-with-my-smartphone"
    },
    {
        "title": "Inferno Cop",
        "description": "Inferno Cop gegen den Rest der Welt! Lasst die Flammen der Gerechtigkeit brennen!",
        "image": "https://img1.ak.crunchyroll.com/i/spire1/612f38b507e628b6777b2ba9009b6df31425939473_full.jpg",
        "url": "/inferno-cop"
    },
    {
        "title": "Interviews With Monster Girls",
        "description": "Sukkuben, Dullahans, Schneefrauen und Vampire ... Wir sind ein wenig anders als normale Menschen und tragen daher den Titel \"Halbdämonen\". Manche nennen uns auch \"Werlinge\". \r\n  \r\nDies ist eine aufregende und liebevolle Komödie voll mit einzigartigen \"Werlingen\" und dem Lehrer Tetsuo Takahashi, welcher unbedingt mehr über ihre alltäglichen Abläufe und Gewohnheiten erfahren will.",
        "image": "https://img1.ak.crunchyroll.com/i/spire1/bf00bb9314272a29b058894cf331d6ed1483790667_full.jpg",
        "url": "/interviews-with-monster-girls"
    },
    {
        "title": "Inugami-san to Nekoyama-san",
        "description": "Die Serie begleitet zwei Oberschülerinnen – Inugami Yachiyo, ein hundeartiges Mädchen, das Katzen liebt, und Nekoyama Suzu, ein katzenartiges Mädchen, das Hunde liebt – und die aus ihren Vorlieben entstehende, eigenartige Beziehung.",
        "image": "https://img1.ak.crunchyroll.com/i/spire2/f7d9ebb45ceba86e262ca09c94e57a251396904978_full.jpg",
        "url": "/inugami-san-to-nekoyama-san"
    },
    {
        "title": "Isekai Izakaya: Japanese Food From Another World",
        "description": "Izakaya Nobu ist eine kleine Kneipe, die von nur zwei Leuten geführt wird: Dem Chef, Nobuyuki Yazawa, und der Bedienung, Shinobu Senke. \r\n \r\nRein zufällig ist diese bescheidene Kneipe allerdings mit der Altstadt Aitheria verbunden – einer Parallelwelt! Und dementsprechend sind die Gäste erschöpfte Palastwachen, Geistliche, die sich mehr oder weniger heimlich eine Auszeit nehmen, Handwerkern und dergleichen mehr. \r\n \r\nDoch sie alle werden mit gutem Tropfen und Essen gegrüßt, das sie noch nie gesehen haben.",
        "image": "https://img1.ak.crunchyroll.com/i/spire3/866951e6efe095e8a56feca1c3ef2adc1532552829_full.jpg",
        "url": "/isekai-izakaya-japanese-food-from-another-world"
    },
    {
        "title": "ISLAND",
        "description": "Die Insel Urashima ist ein grünes Paradies voller wunderschöner Wunder – doch ihre Bewohner sitzen in ihrer Vergangenheit fest. Das Festland hat sie lange vergessen und die Einwohner haben schon fast alle Hoffnung aufgegeben. Doch eines Tages wird ein junger Mann namens Setsuna auf der Insel angespült. Er bezeichnet sich selbst als Zeitreisender und hat fast all seine Erinnerungen verloren. Er weiß nur noch, dass er eine Mission zu erfüllen hat. Auf Urashima begegnet er den drei Mädchen Rinne, Karen und Sara und gemeinsam mit ihnen beginnt er, die Zukunft des Eilands zum Besseren zu wenden.",
        "image": "https://img1.ak.crunchyroll.com/i/spire4/bd270bfef7fb3728f206c77181ff1ddc1530395200_full.jpg",
        "url": "/island"
    },
    {
        "title": "Izetta, Die Letzte Hexe",
        "description": "Wir befinden uns am Vorabend des 2. Weltkriegs im Europa einer anderen Welt. Ein Krieg nie zuvor gesehenen Ausmaßes wird in blutigen Schlachten auf der ganzen Welt ausgefochten. Inmitten all dessen befindet sich das kleine Land Eylstadt, ohne jede militärische Kraft oder natürliche Bodenschätze. Königin Finé beschließt, eine Waffe gegen die größeren Nationen einzusetzen, von der noch nie jemand zuvor etwas gehört hat. Diese Geheimwaffe ist die Hexe Izetta und ihre magischen Kriegskünste. Izetta, noch im selben jungen Alter wie Finé, ist die letzte überlebende Hexe mit flammendem rotem Haar.",
        "image": "https://img1.ak.crunchyroll.com/i/spire2/abcc6053c4fdcdab998997a8aaa2708f1475018758_full.jpg",
        "url": "/izetta-the-last-witch"
    },
    {
        "title": "Jingai-san no Yome",
        "description": "Tomari Hinowa ist eigentlich ein ganz normaler Schüler - doch eines Tages wird er von seinem Lehrer herbestellt, um zu erfahren, dass er ab sofort die Rolle der Ehefrau an der Seite eines seltsamen Wesens namens Kanenogi einnehmen soll. Trotz ihrer Unsicherheit lässt sich das junge Ehepaar eintragen ... um ein überraschend glückliches Leben miteinander zu beginnen?! Das zuckersüße Eheleben zwischen einem normalen Schüler und dem fluffig-weichen Jingai-san findet nun ihren Anfang!",
        "image": "https://img1.ak.crunchyroll.com/i/spire4/d1c600997b5989b43618c0e9571a379a1538454455_full.jpg",
        "url": "/jingai-san-no-yome"
    },
    {
        "title": "JK-MESHI!",
        "description": "Diese Serie handelt von drei Oberschülerinnen und der Kunst, einfache, simple Gerichte, bekannt als \"JK-MESHI!\", zu kreieren. Reina, Ryouka und Ruriko lieben es so sehr, JK-MESHI zu kochen, dass sie sich leicht vom Lernen ablenken lassen. Dabei werden sie dem Zuschauer die einzelnen Schritte des Kochens erklären, damit man die Gerichte leicht selbst zubereiten kann.",
        "image": "https://img1.ak.crunchyroll.com/i/spire2/8a323f73c3923acc4f2a22d37a4267ae1444093208_full.jpg",
        "url": "/jk-meshi"
    },
    {
        "title": "JoJo's Bizarre Adventure",
        "description": "Im England des Jahres 1880 nimmt der Adlige George Joestar seinen neuen Adoptivsohn bei sich auf: den jungen Dio Brando, dessen Vater Georges Leben vor 12 Jahren gerettet hat. Doch statt friedlich in seinem neuen Heim einzuziehen, möchte der in Armut großgewordene Dio die Joestar-Familie zerstören und ihren Status für sich gewinnen. Was als simple Fehde mit Georges Sohn Jonathan beginnt, entwickelt sich bald zu einem Konflikt, welcher weit über 100 Jahre andauert und sämtliche Generationen der Joestars in den Kampf gegen Vampire, aztekische Gottheiten, Nazis und gewitzte Serienmörder schickt.",
        "image": "https://img1.ak.crunchyroll.com/i/spire2/09d6369bbb11a79e54c31483ea6527031459551925_full.jpg",
        "url": "/jojos-bizarre-adventure"
    },
    {
        "title": "JOKER",
        "description": "\"Willkommen zur Nacht, willkommen zum Leuchten!\" Phantomdieb Joker! Dreistigkeit, wir stehlen doch nicht nur! Wir kommen und gehen überraschend! Wir sorgen für die tollsten Wunder, wir sind die Wundermacher! Mit Hachi jagen wir auf der ganzen Welt nach Schätzen! Lasst die Show beginnen!",
        "image": "https://img1.ak.crunchyroll.com/i/spire3/78226a3af3a0c6cb83219f592e8f444e1459964362_full.jpg",
        "url": "/joker"
    },
    {
        "title": "JOKER GAME",
        "description": "Herbst 1937. Am Vorabend des zweiten Weltkrieges gründet Oberstleutnant Yūki der kaiserlichen Armee eine geheime Schule für Spione - die D-Kikan. Doch hier zählt weder Geld noch Geburt, einzig die Leistung ist für die Zöglinge entscheidend. Geschult in den unterschiedlichsten Disziplinen müssen sie auf der ganzen Welt ihre Missionen erfüllen.",
        "image": "https://img1.ak.crunchyroll.com/i/spire4/5517e03413168381261af82e78643b681459548646_full.jpg",
        "url": "/joker-game"
    },
    {
        "title": "JUNI TAISEN：ZODIAC WAR",
        "description": "\"Die Geschichte eines blutigen Kampfes zwischen zwölf Kriegern— \r\n \r\nDas zwölfte Turnier der Zwölf, das alle zwölf Jahre stattfindet ... \r\nZwölf mutige Krieger, die die Namen der Tierkreiszeichen tragen, kämpfen gegeneinander auf Leben und Tod. \r\nDie Teilnehmer sind zwölf sehr einzigartige Krieger: Ratte, Ochse, Tiger, Hase, Der Drache, Schlange, Pferd, Ziege, Affe, Hahn, Hund und Schwein. \r\n \r\nDem Gewinner dieses Turniers wird ein Wunsch gewährt — was immer dieser auch sein mag. \r\n \r\nWer wird als Letzter überleben?  \r\nWessen Tränen werden auf diesem blutigen Schlachtfeld vergossen werden?",
        "image": "https://img1.ak.crunchyroll.com/i/spire3/5e0959a46056750b55a3da344f9800a21509568283_full.jpg",
        "url": "/juni-taisenzodiac-war"
    },
    {
        "title": "Junji Ito Collection",
        "description": "Die Werke eines der berühmtesten japanischen Horror-Mangaka, Junji Ito, werden endlich als Anime umgesetzt. Hierbei handelt es sich um einen Omnibus-Anime, bei dem jede Episode andere Charaktere beinhalten wird - darunter auch die berühmte Tomie, Soichi und Fuchi!",
        "image": "https://img1.ak.crunchyroll.com/i/spire4/3025f2a7a0017b257753a208b55068481514330222_full.jpg",
        "url": "/junji-ito-collection"
    },
    {
        "title": "KADO: The Right Answer",
        "description": "Kōjirō Shindō ist ein höchst talentierter Vermittler, der für das Außenministerium arbeitet. Als sein Flieger gerade vom Flughafen Haneda abheben soll, erscheint ein mysteriöser Würfel am Himmel. „Er“ vergrößert sich mit rasender Geschwindigkeit und absorbiert das Flugzeug mitsamt seiner 252 Passagiere. Der Name des Würfels ist „Kado“. \r\n \r\nEin Wesen namens Yaha-kui zaShunina erscheint aus dem Inneren Kados und versucht, Kontakt mit den Menschen aufzunehmen. Shindō übernimmt die Rolle des Vermittlers zwischen Yaha-kui zaShunina und der Menschheit. \r\n  \r\nWer ist Yaha-kui zaShunina? Und was will er?",
        "image": "https://img1.ak.crunchyroll.com/i/spire4/ac6d2494650531e9a04a904c644bb8781491428941_full.jpg",
        "url": "/kado-the-right-answer"
    },
    {
        "title": "KAGEWANI",
        "description": "Kagewani dreht sich um mysteriöse Monster, genannt \"UMA\", die plötzlich auftauchen und Menschen angreifen. Der Forscher Sosuke Banba will die Wahrheit hinter den unheimlichen Vorfällen aufdecken, indem er das Rätsel hinter dem Wort \"kagewani\", was \"Schattenkrokodil\" bedeutet, zu lösen versucht.",
        "image": "https://img1.ak.crunchyroll.com/i/spire3/eab753d7042ac8548c9b08a2cf0fa2961533925412_full.jpg",
        "url": "/kagewani"
    },
    {
        "title": "KAIJU GIRLS",
        "description": "In den Kaiju Girls wohnen die Seelen legendärer Monster. Um damit besser klarzukommen, holen sie sich bei einer speziellen Beratungsstelle Hilfe.",
        "image": "https://img1.ak.crunchyroll.com/i/spire1/92eef3342009dfc3ffe1d46dad8677561474921698_full.jpg",
        "url": "/kaiju-girls"
    },
    {
        "title": "KARAKAI JOZU NO TAKAGI-SAN",
        "description": "\"Ich schwöre es: Heute werde ich es sein, der Takagi-san veralbert!\" \r\n \r\nDer Mittelschüler Nishikata wird immer wieder von seiner Sitznachbarin Takagi geärgert und auch wenn er jeden Tag versucht, sich zu rächen, dreht sie am Ende den Spieß um. Wird er noch Erfolg haben oder wird sich die Beziehung der beiden eventuell doch noch anders entwickeln?",
        "image": "https://img1.ak.crunchyroll.com/i/spire1/0ecc80ed74ddb2c26df3c0c8711cda671515201557_full.jpg",
        "url": "/karakai-jozu-no-takagi-san"
    },
    {
        "title": "Katana Maidens ~ Toji No Miko",
        "description": "Seit Ewigkeiten nutzen die Kannagi-Priesterinnen ihre Schwerter, die Okatana, um die chaosbringenden Aradama aus der Welt der Menschen zu verbannen. Diese Jungfern sind unter dem Namen Toji bekannt und bilden eine spezielle Einsatztruppe der Polizei. Als Regierungsbeamte haben sie die Erlaubnis, ihr Okatana jederzeit bei sich zu tragen, doch bestehen sie dennoch hauptsächlich aus Mittel- und Oberschülerinnen, die eine der fünf Trainingsschulen im Land besuchen.",
        "image": "https://img1.ak.crunchyroll.com/i/spire3/2105c476cc451b036d920050ce59a2f11515106124_full.jpg",
        "url": "/katana-maidens-toji-no-miko"
    },
    {
        "title": "Keijo!!!!!!!!",
        "description": "Nozomi Kaminashi ist eine enorm talentierte Athletin und um ihrer Familie finanziell unter die Arme zu greifen, beschließt sie, am neusten Sport für Frauen teilzunehmen: Keijo. Keijo ist ein beliebter und höchst lukrativer Wettsport, in welchem Frauen sich gegenseitig von einer schwimmenden Plattform ins Wasser stoßen müssen - nur unter Einsatz ihrer Brüste und Hintern. Wird Nozomi es schaffen, in der Welt des Keijo groß herauszukommen?",
        "image": "https://img1.ak.crunchyroll.com/i/spire3/02efb5862c8f76d2d9239913c3c323d71475742970_full.jpg",
        "url": "/keijo"
    },
    {
        "title": "Kemono Friends",
        "description": "Unsere Geschichte spielt im Japari Park - einem enormen Zoogelände, welches irgendwo auf der Welt errichtet wurde. Eine seltsame Substanz namens \"Sand Star\" verwandelt die Tiere vor Ort in humanoide Wesen, welche auf den Namen \"Animal Girls\" hören! Diese Kreaturen verbringen jeden Tag in friedlicher Koexistenz mit den Besuchern ... bis plötzlich ein verlorenes Kind im Park auftaucht. Die Heimreise des Kindes wird schließlich zum bisher größten Abenteuer für die Animal Girls!",
        "image": "https://img1.ak.crunchyroll.com/i/spire3/ec6804b40827473f478ac1438cd9959a1483995291_full.jpg",
        "url": "/kemono-friends"
    },
    {
        "title": "Kenka Bancho Otome -Girl Beats Boys-",
        "description": "Der berühmt-berüchtigte Houou Onigashima schickt ein Double an die Shishiku-Privatschule, eine reine Jungenschule, das dort für ihn stellvertretend an die Spitze der Schule arbeiten soll. Hier kommt man allerdings nicht mit guten Noten oder vorbildlichen Verhalten nach oben, hier zählt allein die Kampfkraft. \r\nDer falsche Onigashima ist allerdings ein Mädchen und muss sich nun durch einen Moloch von Gewalt und männlicher Dominanz kämpfen. Kann sie sich gegen die Jungs bewähren? Oder muss sie Onigashimas Konsequenzen für ihr Versagen fürchten?",
        "image": "https://img1.ak.crunchyroll.com/i/spire1/ab12f915f6d8808cada2318a7138ec5a1491957004_full.jpg",
        "url": "/kenka-bancho-otome-girl-beats-boys-"
    },
    {
        "title": "Kiitaro's yokai picture diary",
        "description": "Kiitaro wird von zu Hause rausgeworfen und lebt fortan in einem kleinen Lagerhaus. Dort trifft er auf die Zashiki Warashi Suzu und die beiden erleben allerhand Yokai-Abenteuer zusammen.",
        "image": "https://img1.ak.crunchyroll.com/i/spire3/4d785b710da19b4df4366eb36402dff61475673477_full.jpg",
        "url": "/kiitaros-yokai-picture-diary"
    },
    {
        "title": "KINMOZA!",
        "description": "Shinobu Omiya ist 15 Jahre alt und sieht wie ein typisches, japanisches Mädchen mit rabenschwarzem Haar und warmen Augen aus. Als sie in die Mittelschule ging, hat sie eine kurze Zeit in Großbritannien verbracht und sich dort mit einem Mädchen angefreundet. Sie vermisst ihre Zeit dort, und eines Tages kommt per Luftpost ein Brief für sie an.",
        "image": "https://img1.ak.crunchyroll.com/i/spire4/7ca648e473ef2c1e56c82f95045384981375477217_full.jpg",
        "url": "/kinmoza"
    },
    {
        "title": "Kino's Journey -the Beautiful World- the Animated Series",
        "description": "\"Die Welt ist nicht schön. Aber gerade deshalb ist sie es.\" Nur mit einer Pistole und dem sprechenden Motorrad Hermes reist Kino durch die Welt, um möglichst viele Länder zu besuchen. Dabei treffen sie auf viele Kulturen und berichten den Leuten von ihren Erlebnissen voller Humor und Inspiration, aber manchmal auch Zynismus und Trauer. Jedoch bleiben sie nie mehr als drei Tage an einem Ort, da dieser Zeitraum ausreicht, um alles Wichtige über diesen zu lernen und so auch nicht die Gefahr besteht, sich dort niederzulassen.",
        "image": "https://img1.ak.crunchyroll.com/i/spire3/2dea28d9e1164f3dc918df0bff7c4cd41507268536_full.jpg",
        "url": "/kinos-journey-the-beautiful-world-the-animated-series"
    },
    {
        "title": "Knuspercast",
        "description": "Willkommen beim Knuspercast. Dem Podcast des deutschen Redaktionsteams. Hier reden wir ein wenig über Animeperlen, über Crunchyroll im Allgemeinen und was noch so auf uns zukommt. Wir wünschen viel Vergnügen.",
        "image": "https://img1.ak.crunchyroll.com/i/spire1/9aaf0a8b871a52c4db82195766c82b211452680571_full.jpg",
        "url": "/knuspercast"
    },
    {
        "title": "Komori-san kann nicht Nein sagen!",
        "description": "Komori Shuri ist ein 14-jähriges Mädchen, das niemandem eine Bitte abschlagen kann. Wenn sie einer Bitte nachkommt, ist für sie nichts unmöglich, und viele lustige und erfreuliche Dinge geschehen in ihrem Leben, denn schließlich ist sie noch eine Mittelschülerin!",
        "image": "https://img1.ak.crunchyroll.com/i/spire4/602bc1d131fb53b93afc94c1f6a32dd91444072546_full.jpg",
        "url": "/komori-san-cant-decline"
    },
    {
        "title": "KONOHANA KITAN",
        "description": "Das Fuchsmädchen Yuzu ist in einem Dorf aufgewachsen und beginnt ihre Arbeit in einem Hotel in der Stadt. Obwohl sie ein Tollpatsch ist, der den Umgang mit so vielen Menschen nicht gewohnt ist, gibt sie stets ihr Allerbestes und gewinnt mit ihrer Niedlichkeit den einen oder anderen Yokai schnell für sich.",
        "image": "https://img1.ak.crunchyroll.com/i/spire3/0ec45a1a2f45ad94ea7c4d9be56d518b1507065168_full.jpg",
        "url": "/konohana-kitan"
    },
    {
        "title": "KOWABON",
        "description": "Unsere Welt ist angefüllt mit Kameras. Ihre Linsen blicken dabei auf eine Welt, derer Existenz ihr euch nicht einmal bewusst wart.",
        "image": "https://img1.ak.crunchyroll.com/i/spire4/290e141abdcdc83bde29f8e700ebbd051496110322_full.jpg",
        "url": "/kowabon"
    },
    {
        "title": "Kyousougiga",
        "description": "Die Stadt hinter den Spiegeln: Kyoto und doch nicht Kyoto. Eine geheimnissvolle Welt, in der Menschen, Monster und Roboter leben. Dort trifft die junge Koto, die ihre Mutter sucht, auf den Priester Myoe, der auf seinen Vater wartet. Doch schon bald steht nicht nur das Leben aller sondern die Existenz dieser Welt selbst auf dem Spiel.",
        "image": "https://img1.ak.crunchyroll.com/i/spire2/e662d743356aca32519bfb8c097f14d21533940075_full.jpg",
        "url": "/kyousougiga"
    },
    {
        "title": "Laid-Back Camp",
        "description": "Die Oberschülerin Nadeshiko, welche jüngst erst von Shizuoka nach Yamanashi ziehen musste, entschließt sich, den berühmten Fuji vom 1000-Yen-Schein zu besuchen. Und obwohl sie es mit ihrem Fahrrad bis nach Motosu geschafft hat, übernimmt sie sich im schlechten Wetter und verliert das Bewusstsein. Als sie in der nächtlichen Dunkelheit aufwacht, hat sie keinen blassen Schimmer, wie sie nach Hause kommen soll. Doch dann begegnet sie der Camperin Rin. Zusammen wärmen sie sich am Lagerfeuer und genießen den Ausblick auf den See vor ihnen. Und während sie ihre Curry-Nudeln genießen, passiert es ...",
        "image": "https://img1.ak.crunchyroll.com/i/spire4/5ac5fff410cb66c57ce0d2ea2617d08d1515076527_full.jpg",
        "url": "/laid-back-camp"
    },
    {
        "title": "Last Period: the journey to the end of the despair",
        "description": "\"Ich werde niemals aufgeben!! Deswegen wurde ich zur Period!!\" \r\n \r\nBöse Dämonen, genannt \"Spirals\" bedrohen die Menschheit. Um gegen sie zu bestehen, erschufen die Menschen das \"Arc End\", das die Spirals bekämpfen soll. Jene, die die talentiert genug sind, um sich Arc End anzuschließen, nennen sich \"Periods\". \r\n \r\nNach ganzen 38 Versuchen hat es Haru endlich geschafft, als Period in Arc End aufgenommen zu werden – allerdings nur aus Versehen. Zusammen mit seinen neuen Teamkameraden Gajeru, Choco und Liza zieht er nun in den Kampf gegen die Spirals!",
        "image": "https://img1.ak.crunchyroll.com/i/spire4/7df141756f34e93887e8f103458e8ebd1523306370_full.jpg",
        "url": "/last-period-the-journey-to-the-end-of-the-despair"
    },
    {
        "title": "Late night! The Genius Bakabon",
        "description": "10 Jahre nach dem Tod des legendären Comedy-Mangaka Fujio Akatsuka feiert eines seiner berühmtesten Werke sein Comeback: Bakabon und seine Familie sind wieder da! Zusammen mit ihrem exzentrischen Cast, bestehend aus dem örtlichen Wachtmeister, dem alten Rerere und Aalhund versuchen sie herauszufinden, wie man heutzutage noch als Late-Night-Anime Erfolg haben kann.",
        "image": "https://img1.ak.crunchyroll.com/i/spire1/e9e2e44446dcc49fec0ccaec5d824ba01531187069_full.jpg",
        "url": "/late-night-the-genius-bakabon"
    },
    {
        "title": "Libra of Nil Admirari",
        "description": "Wir befinden uns im 25. Jahr der Taishō-Zeit im Imperialen Tokyo. \r\n \r\nDie Aristokratentochter Tsugumi Kuze steht kurz davor, zur Rettung ihrer Familie verheiratet zu werden, doch dann gerät ihr Bruder Hitaki plötzlich in Kontakt mit einem Buch namens \"Verfluchter Foliant\". Dies führt dazu, dass er mittels seiner \"Aura\" das Wesen der Folianten plötzlich wahrnehmen kann, was einen Mitarbeiter des Kaiserlichen Bibliotheksgeheimdienstes auf den Plan ruft. Dieser Geheimdienst – allgemein als \"Fukurou\" bezeichnet – bittet Tsugumi nun um ihre Hilfe bei der Versuchung der verfluchten Folianten ...",
        "image": "https://img1.ak.crunchyroll.com/i/spire3/5593023cde14f81a84ae8e8ca6964a051523145238_full.jpg",
        "url": "/libra-of-nil-admirari"
    },
    {
        "title": "Locodol",
        "description": "Auf die Bitte ihres Onkels hin tut sich Nanako, eine gewöhnliche Oberschülerin, mit ihrer älteren Mitschülerin Yukari zusammen, um als lokale Idols der Stadt zu arbeiten. Die beiden werden von der Stadt dafür bezahlt, Interviews in Einkaufszentren zu geben, im örtlichen Fernsehprogramm aufzutreten und kleine Live-Events auf den Dächern von Kaufhäusern abzuhalten. Zusammen bilden sie die \"Locodol\"-Gruppe \"Nagarekawa Girls\".",
        "image": "https://img1.ak.crunchyroll.com/i/spire1/9ac1c4e1b0a649363477827e30050b881452031391_full.jpg",
        "url": "/locodol"
    },
    {
        "title": "Lord Marksman and Vanadis",
        "description": "Tigrevurmud Vorn, der junge Herr über eine abgelegene Region weit weg vom Zentrum des Königreichs, erhält vom König den Befehl, im Krieg gegen das Nachbarland zu kämpfen. Die Anführerin der Feinde ist Eleonora Viltaria, eine der sieben Vanadis, die von einem Drachen übernatürliche Waffen erhalten haben. Der Augenblick, in dem sich der junge Bogenschütze und die wunderschöne, silberhaarige Kriegsjungfer treffen, markiert den Beginn einer Heldensage, die noch Generationen später erzählt werden wird.",
        "image": "https://img1.ak.crunchyroll.com/i/spire3/7eab1ba13bad2cfd7734a2142858ccdc1412356645_full.jpg",
        "url": "/lord-marksman-and-vanadis"
    },
    {
        "title": "Lord of Vermilion: The Crimson King",
        "description": "Wir befinden uns im Tokyo des Jahres 2030. Ein hochfrequenter Schall rast durch die urbanen Gegenden und die gesamte Stadt wird von einem roten Nebel eingehüllt. Jedes lebende Wesen, das das Geräusch vernimmt - ob Mensch oder Tier - verfällt in einen tiefen Schlaf. Das Phänomen wird als unbekannter Virus behandelt und Tokyo unter Quarantäne gestellt. \r\n  \r\nSechs Monate später erwachen die Bewusstlosen wieder, als wäre nie etwas geschehen. Doch plötzlich ereignen sich seltsame Dinge in der Stadt und eine Kette grauenhafter Schicksale nimmt ihren Anfang.",
        "image": "https://img1.ak.crunchyroll.com/i/spire1/34ac3d28db872f8af260b8406fdd93e01531500445_full.jpg",
        "url": "/lord-of-vermilion-the-crimson-king"
    },
    {
        "title": "Lostorage incited WIXOSS",
        "description": "Eines Tages beschließt die Schülerin Suzuko, dass sie mit dem Kartenspiel WIXOSS sicherlich neue Freunde finden und sich so in ihrer Schule besser einfügen können wird. Daher kauft sie nach der Schule ein Deck und öffnet es erwartungsvoll bei sich zuhause. Doch kaum ist die Packung geöffnet, fängt die Karte an zu sprechen: \"Willkommen, Selector.\" Als Selector erwählte Menschen müssen in einem Machtkampf um 5 Münzen spielen, die all ihre Erinnerungen beinhalten. Wenn sie alle Münzen gewinnen, können sie das Spiel verlassen. Doch wenn sie verlieren, ist die Strafe ...",
        "image": "https://img1.ak.crunchyroll.com/i/spire1/1814a749cb1e3d4aaac27a7c4fbeab8c1525386214_full.jpg",
        "url": "/lostorage-incited-wixoss"
    },
    {
        "title": "Love is Like a Cocktail",
        "description": "Chisato Mizusawa wirkt auf die meisten wie eine ruhige, doch fähige Managerin - doch sie hat ein Geheimnis, welches nur ihr Ehemann Sora kennt: Sie liebt leckere Drinks und wird enorm niedlich, wenn sie einen im Tee hat! Welche Freude wird ihr Soras Cocktail heute spendieren? Erlebt es selbst in dieser hochprozentigen Komödie über Japans liebestrunkenstes Pärchen.",
        "image": "https://img1.ak.crunchyroll.com/i/spire2/10087727231e15280b95f55cd689738e1506994552_full.jpg",
        "url": "/love-is-like-a-cocktail"
    },
    {
        "title": "Love Live! School Idol Project",
        "description": "Die Otonokizaki-Oberschule soll in drei Jahren geschlossen werden. Doch neun Schülerinnen vereinen ihre Kräfte mit einem Ziel: Eine Gruppe von Pop-Idols zu gründen und die Bekanntheit der Schule zu verbessern, damit sie nicht geschlossen werden muss. \"Um unsere geliebte Schule zu retten gibt es nur eines, was wir tun können: Popstars werden!\"",
        "image": "https://img1.ak.crunchyroll.com/i/spire3/deaf323b7654b1e9d6a63b9dfb1ae8cc1532553708_full.jpg",
        "url": "/love-live-school-idol-project"
    },
    {
        "title": "Love Rice",
        "description": "Reis war lange Zeit das unangefochtene Grundnahrungsmittel in Japan! Doch in Zeiten der Globalisierung drängen Nudeln und Brot auf den Markt. \r\nAn der Reisstiel-Schule wird noch die Herrlichkeit von Reis gelehrt. Doch die Schule steckt in der Klemme! Die glanzvollen Zeiten des Reis sind vorüber und so kommt kein Geld mehr in die Kasse. \r\nDer Schüler Hinohikari fasst einen Entschluss: Er wird ein Top-Reis-Idol und bringt den Reis wieder ganz groß raus!",
        "image": "https://img1.ak.crunchyroll.com/i/spire4/5da6a1f706dfc9243ccf0bea4a62ef471507941077_full.jpg",
        "url": "/love-rice"
    },
    {
        "title": "Love Stage!!",
        "description": "Izumi wurde in eine Familie von Stars geboren. Sein Vater ist Sänger, seine Mutter Künstlerin und sein Bruder der Vokalist der bekannten Band Crashers. Izumi jedoch liebt den Manga \"Magical Girl Lala Lulu\" und träumt davon, selbst Mangaka zu werden. Eines Tages muss er einen Werbespot zu drehen, in dem er ein Kleid trägt. Mit-Schauspieler Ryoma Ichijo hält ihn für eine Frau und verliebt sich direkt in ihn. Es stellt sich heraus, dass die beiden sich vor zehn Jahren schon einmal getroffen haben, doch Ryomas Gefühle ändern sich nicht, als er herausfindet, dass Izumi ein Junge ist.",
        "image": "https://img1.ak.crunchyroll.com/i/spire1/d095879534187c6f57546b2aafb8b5361404912213_full.jpg",
        "url": "/love-stage"
    },
    {
        "title": "Love To-LIE-Angle",
        "description": "Hanabi Natsuno kehrt nach sechs Jahren der Abwesenheit erstmals in ihre alte Heimat auf dem Lande zurück, um dort die Oberschule zu besuchen. Doch das Tachibanakan-Wohnheim sieht nicht ansatzweise so aus, wie sie es erwartet hätte. Und schon an ihrem ersten Tag begegnet sie einem mysteriösen nackten Mädchen und landet in einer unangenehmen Situation mit ihrer Kindheitsfreundin. Und sie selbst sieht das überhaupt nicht als \"glücklich\" an, okay?!",
        "image": "https://img1.ak.crunchyroll.com/i/spire2/7a9d78a444da351aee6949717b4d57a91522805191_full.jpg",
        "url": "/love-to-lie-angle"
    },
    {
        "title": "Love Tyrant",
        "description": "Eines Tages taucht vor Oberschüler Seiji Aino ein wunderschönes Mädchen namens Guri auf. Bei sich trägt sie ein mysteriöses Notizbuch, mit welchem sie zwei zufällige Personen dazu zwingen kann, sich zu küssen und zu verlieben - das Kiss Note! Obwohl sie die Kleidung eines Shinigami trägt, ist Guri in Wirklichkeit ein Amor. Plötzlich versucht sie, Seiji zu küssen, und dann ... \r\n  \r\nUnvermeidlich und nicht zu beherrschen - Eine eindrucksvolle Liebeskomödie, die mit einem Kuss und einem Engel ihren Anfang findet!!",
        "image": "https://img1.ak.crunchyroll.com/i/spire1/709f009f655cd4f3e45fe22d5f23b8231491460185_full.jpg",
        "url": "/love-tyrant"
    },
    {
        "title": "Lovely Muuuuuuuco!",
        "description": "Geschichten aus dem Alltagsleben von Akita-Hündin Muco und Herrchen Komatsu-san, der in seinem abgelegenen Zuhause eine Glaswerkstatt betreibt.",
        "image": "https://img1.ak.crunchyroll.com/i/spire3/00b0bd7aa79494632ae1843335cdd7af1444082390_full.jpg",
        "url": "/lovely-muuuuuuuco"
    },
    {
        "title": "Magic-Kyun! Renaissance",
        "description": "In dieser Welt werden Menschen, die mit ihren magischen Künsten andere inspirieren, als Artistas bezeichnet und im Showbusiness angestellt. In der Hoshinomori Privatschule für Magische Künste, in der Artistas unterrichtet werden, taucht eines eines Tages eine seltsame neue Schülerin namens Ohana Aigasaki auf. \r\n  \r\nOhana wird bald Teil des Planungskommitees für das jährliche Sommerfest der Schule. Alsbald verbringt sie ihr romantisches Schulleben umgeben von sechs Jungs, die selbst zu Entertainern werden wollen.",
        "image": "https://img1.ak.crunchyroll.com/i/spire4/215e97cf8b80fdb418aa951d66115b831475395441_full.jpg",
        "url": "/magic-kyun-renaissance"
    },
    {
        "title": "MAGICAL CIRCLE GURU-GURU",
        "description": "Der junge Nike wird eines Tages auf von seinen Eltern auf eine Reise geschickt, den Dämonenkönig zu erschlagen - und das nur, weil der König in einem Aushang nach neuen Helden sucht. \r\n  \r\nDen Traditionen seines Dorfes folgend, sucht er eine alte Frau auf, welche ihm ein junges Mädchen zum Geleit gibt: Kukuri, welche in der Magie des Ringel-Rangel bewandert ist. Laut der alten Frau ist sie die letzte Überlebende des Migu-Migu-Klans und wartet auf die Ankunft eines jungen Recken. \r\n  \r\nEs wird eine Reise voller Lachen und Tränen sein, auf die sich der faule Held und die naive Magierin begeben!",
        "image": "https://img1.ak.crunchyroll.com/i/spire2/da12f39436dbe186a67d6dbb96e4971b1534191908_full.jpg",
        "url": "/magical-circle-guru-guru"
    },
    {
        "title": "Magical Girl Ore",
        "description": "\"Liebe macht ein Mädchen stärker.\" \r\n \r\nSaki Uno steckt all ihre Kraft in ihre Idolgruppe Magical Twin, doch ihre Aufmerksamkeit gilt nicht allein dem Singen: Denn ihr Herz gehört Mohiro Mikage, Mitglied der Idolgruppe STAR☆PRINCE und älterer Bruder ihrer Partnerin Sakuyo. Sie würde alles für ihn tun und eines Tages bewirken ihre Gefühle ein Wunder: Der Wunsch, jemanden zu beschützen, verwandelt sie in ein Magical Girl – doch nicht die Sorte, die sie erwartet hätte ...",
        "image": "https://img1.ak.crunchyroll.com/i/spire4/3c7c9222cfa33e21bdcae187bdd007591521854044_full.jpg",
        "url": "/magical-girl-ore"
    },
    {
        "title": "Magical Girl Raising Project",
        "description": "Magical Girl Raising Project ist ein beliebtes Social Game, durch das Spieler eine Chance von 1 zu 10.000 haben, ein echtes Magical Girl mit einzigartigen magischen Fähigkeiten zu werden und mit diesen Fähigkeiten Menschen zu helfen. Doch irgendwann hat die magische Administrator-Fee Fav entschieden, die Zahl der Magical Girls zu halbieren. Schnell wurde das Spiel zu einem grausamen Schlachtfeld, auf dem 16 Magical Girls auf Leben und Tod gegeneinander kämpfen müssen.",
        "image": "https://img1.ak.crunchyroll.com/i/spire2/5e2d98db4c41c552f373441c7ab34de61483472913_full.jpg",
        "url": "/magical-girl-raising-project"
    },
    {
        "title": "Magical Somera-chan",
        "description": "Magical Somera-chan ist ein weiterer Kurzanime von Dream Creation, die uns zuvor I Can't Understand What My Husband Is Saying brachten. Nonomoto Somera ist die stärkste NEET der Welt und hat die unbesiegbare „magische Nonomoto-Faust“ von ihrer verstorbenen Mutter geerbt. Die Serie konzentriert sich auf das Alltagsleben von Somera und ihren Mitmenschen.",
        "image": "https://img1.ak.crunchyroll.com/i/spire3/b866c2c6b15f76040b4685f3d03c4e971534192775_full.jpg",
        "url": "/magical-somera-chan"
    },
    {
        "title": "Mahou Shoujo Nante Mouiidesukara",
        "description": "Yuzuka Hanami ist ein normales Mädchen mit wenigen Freunden - bis sie eines Tages eine seltsame Kreatur namens Miton im Abfall findet. Miton verrät Yuzuka, dass sie verdächtigerweise alle Voraussetzungen hat, um ein Magical Girl zu werden. Doch unglücklicherweise findet Yuzuka heraus, dass ihr Magical Girl Outfit lediglich ein Bikini ist.",
        "image": "https://img1.ak.crunchyroll.com/i/spire2/7a9cceeb11bac434f192a5d3fec9002d1452527544_full.jpg",
        "url": "/mahou-shoujo-nante-mouiidesukara"
    },
    {
        "title": "Mahou Shoujo? Naria Girls",
        "description": "Drei gewöhnliche Mädchen werden auserwählt, ein Land zu retten, das von einer bösen Eiskönigin bedroht wird.",
        "image": "https://img1.ak.crunchyroll.com/i/spire3/802d1ecb13901df8b70d5f8f7ac4a1681468361048_full.jpg",
        "url": "/mahou-shoujo-naria-girls"
    },
    {
        "title": "MAJOR 2nd",
        "description": "Daigo ist ein Grundschüler, der seinen Vater Goro für seinen Platz in der Major League anhimmelt. Um ihm nachzueifern, schließt er sich den Mifune Dolphins an. Jedoch kann er den Ansprüchen, die der Ruf seines Vaters mit sich bringt, nicht gerecht werden, und hört bereits nach einem Jahr auf. \r\n \r\nDoch im Frühling seines sechsten Schuljahres kehrt ein Austauschschüler aus Amerika an seine Schule zurück. Sein Name ist Hikaru und wie sich herausstellt, ist er der Sohn von Toshiya Sato – einem früheren Spieler der Major League und guter Freund von Daigos Vater Goro.",
        "image": "https://img1.ak.crunchyroll.com/i/spire3/931425db30c92009e04105b249e9906f1523049829_full.jpg",
        "url": "/major-2nd"
    },
    {
        "title": "Makeruna!! Aku no Gundan!",
        "description": "Don ist in seinem Leben noch nie einem ernsthaften Job nachgegangen, doch als er ein Invastionshandbuch für Anfänger liest, beschließt er, dass er auch Planeten erobern will. Damit möchte er seine Mutter stolz machen und irgendwann auch zum Herrscher des Universums werden. Doch schon bei seiner ersten Mission muss er feststellen, dass das Leben als Eroberer kein Zuckerschlecken ist …",
        "image": "https://img1.ak.crunchyroll.com/i/spire4/a29e0baba24f3067133efba525be7a111491834515_full.jpg",
        "url": "/makeruna-aku-no-gundan"
    },
    {
        "title": "MARGINAL #4 the Animation",
        "description": "Am 13. Februar tanzt eine Schneeflocke durch den Wind und eine neue Idolgruppe entsteht hinter den Türen von Pythagoras Production. Sie sind die Idols, die ihren Kuss bis ans Ende der Galaxie bringen werden: \"Marginal #4\". Atom Kirihara, Rui Aiba, L Nomura und R Nomura stecken all ihre Energie in ihre Karriere, um ihre Fans zu unterhalten! Seite an Seite mit den etablierten Idols von Lagrange Point und den Newcomern von Unicorn Jr wachsen sie zusammen mit ihrer Karriere. Aber abseits der Bühne sind sie nur normale Schüler mit chaotischen Schulleben!",
        "image": "https://img1.ak.crunchyroll.com/i/spire4/3e476e829acba51349b6ac7f3ae379c71538080659_full.jpg",
        "url": "/marginal-4-the-animation"
    },
    {
        "title": "Masamune-kun's Revenge",
        "description": "Es ist acht Jahre her, dass der schwächliche und moppelige Makabe Masamune eine schroffe Abfuhr von der schönen Adagaki Aki erhalten hat. Doch nun - etliche Kilo leichter und mit einem neuen Namen - ist er als gutaussehender Teenager zurückgekehrt ... und all das nur, um der „brutalen Prinzessin“ eins auszuwischen. Sein Plan: Aki soll sich in ihn verlieben, damit er ihr auf gemeinste Weise einen Korb geben kann, so wie sie es damals mit ihm getan hat.",
        "image": "https://img1.ak.crunchyroll.com/i/spire4/e2ee07328be2ad91eb1325a4310799091532553339_full.jpg",
        "url": "/masamune-kuns-revenge"
    },
    {
        "title": "MEKAKUCITY ACTORS",
        "description": "Die Vorfälle, die sich am 14. und 15. August ereigneten, führen eine Gruppe junger Mädchen und Jungen zusammen... Sie sind Mitglieder einer Organisation, die sich \"Mekakushi Dan\" (Augenbinden-Organisation) nennt und jeder von ihnen besitzt über seine Augen eine merkwürdige Kraft. Werden die Mitglieder dieser ungewöhnlichen Organisation in der Lage sein, die Geheimnisse hinter den Vorfällen zu lösen und die Wahrheit herauszufinden?",
        "image": "https://img1.ak.crunchyroll.com/i/spire4/65bf061d56748adb0057e96f3b6221ac1397156105_full.jpg",
        "url": "/mekakucity-actors"
    },
    {
        "title": "Meow Meow Japanese History",
        "description": "The many great cats throughout Japan's history are back to strut their stuff in a new season. They continue to leave their mark on history, doing whatever they want, but what else would you expect from a cat? They get bored fast, and love to sharpen their claws and take naps. They might be scared of water and loud noises, but the amount of energy they display when they get excited is something to see! What kind of history will we see them create this time around?",
        "image": "https://img1.ak.crunchyroll.com/i/spire1/994354b3b71c72e20e537436a7923e021513147731_full.jpg",
        "url": "/meow-meow-japanese-history"
    },
    {
        "title": "Military!",
        "description": "Das Krakozhia-Herzogtum und die Grania-Republik befindet sich im Krieg, und der Oberschüler Souhei Yano will kein Teil davon sein. Doch als zwei Leutnants in Panzern vor seiner Tür auftauchen, dreht sich sein Leben fortan darum, Kugeln auszuweichen.",
        "image": "https://img1.ak.crunchyroll.com/i/spire4/ed4dce19ca2ba9d41119f50240c557c71420578229_full.jpg",
        "url": "/military"
    },
    {
        "title": "Million Doll",
        "description": "Million Doll fokussiert sich auf die junge Hikikomori Suko, welche allein durch ihren Blog vermag, jedes Idol sofort populär werden zu lassen. Als ihre Schwester sie eines Tages zum Einkaufen in einem Supermarkt zwingt, erlebt sie einen Liveauftritt der Fukuoka-Band \"Itrio\" mit. Sie beschließt, alles in ihrer Macht zu tun, um der Gruppe zum Erfolg zu helfen, doch der Blogger Ryu-san stellt sich ihr in den Weg, da er Fan der Gruppe \"Mariko\" ist.",
        "image": "https://img1.ak.crunchyroll.com/i/spire1/801bfebed57afb72d0bd21d26f62d5c11436314465_full.jpg",
        "url": "/million-doll"
    },
    {
        "title": "Minami Kamakura High School Girls Cycling Club",
        "description": "Hiromi Maiharu ist von Nagasaki nach Kamakura gezogen, um dort die Oberschule zu besuchen. Das bedeutet natürlich eine neue Unterkunft und neue Freunde - und all ihre aufregenden Begegnungen geschehen, während sie mit ihrem Fahrrad unterwegs ist! Kamakura ist die Bühne für junge Mädchen, die ihre Jugend dem Radfahren widmen.",
        "image": "https://img1.ak.crunchyroll.com/i/spire4/642b043fc0e0fecd7f301ce0725bc0971483178985_full.jpg",
        "url": "/minami-kamakura-high-school-girls-cycling-club"
    },
    {
        "title": "Miss Bernard said.",
        "description": "„Fräulein Bernard“, besser bekannt als Sawako Machida, und ihre bücherliebenden Freunde verbringen tagein, tagaus in der Bibliothek. Diese Comedyserie ist gefüllt mit Liebe für Literatur aller Art, sowie kleinen Dingen, die allen Lesern so über den Weg laufen.",
        "image": "https://img1.ak.crunchyroll.com/i/spire3/85a0c35bab9f0775c2c30c7f970e77091475746204_full.jpg",
        "url": "/miss-bernard-said"
    },
    {
        "title": "Miss Kobayashi's Dragon Maid",
        "description": "Kobayashi ist eine durchschnittliche Büroangestellte mit einem durchschnittlich kleinen Apartment und einem durchschnittlich langweiligen Leben – bis sie eines Tages das Leben eines weiblichen Drachen rettet. Der Drache, der auf den Namen Tohru hört, kann sich nach Belieben in ein süßes Menschenmädchen verwandeln … das allerdings noch Hörner und einen Schweif hat! Tohru tut alles, um ihre Schuld zurückzuzahlen, egal, ob es Kobayashi gefällt. Schon bald ist Kobayashis Leben gar nicht mehr durchschnittlich …",
        "image": "https://img1.ak.crunchyroll.com/i/spire1/c4cf4a91a0bca77f1a0954ddd48a2e8c1532552925_full.jpg",
        "url": "/miss-kobayashis-dragon-maid"
    },
    {
        "title": "Miss Monochrome - The Animation",
        "description": "In dieser animierten Kurzserie geht es um Miss Monochrome, ein Androiden-Mädchen, das versucht, sich als bekannte Idol-Sängerin auf dem stetig wachsenden Markt zu behaupten.",
        "image": "https://img1.ak.crunchyroll.com/i/spire1/f0d9114bea0e7755bce467468d65d6dc1443644788_full.jpg",
        "url": "/miss-monochrome-the-animation"
    },
    {
        "title": "Mitchiri Neko",
        "description": "Die süßen und katzenähnlichen Wesen namens Mitchiri Neko erhalten endlich ihren eigenen Anime mit einem unglaublichen Sprechercast! Der fluffig-entspannte Alltag der Mitchiri Neko ist angefüllt mit flauschigen und niedlichen Lachern. Sag es mit mir: \"Mitchiri! Mitchiri!\"",
        "image": "https://img1.ak.crunchyroll.com/i/spire2/df36a4d78ce8b599d40f325e7cc7349d1514516525_full.jpg",
        "url": "/mitchiri-neko"
    },
    {
        "title": "Mob Psycho 100",
        "description": "Shigeo Kageyama – genannt Mob – hat Probleme damit, sich auszudrücken. Zudem besitzt er übersinnliche Fähigkeiten. Er würde zwar gern ein normales Leben führen, doch wenn seine Emotionen aufkochen und ein Level von 100 % erreichen, geschieht Schreckliches. \r\n \r\nZusammen mit einem selbsternannten Exorzisten schlägt er sich nach der Schule mit allerhand Geisterkrams rum … Doch muss er auch lernen, was er eigentlich selbst möchte …",
        "image": "https://img1.ak.crunchyroll.com/i/spire4/746648cbc49e05494bc250f40a0c84911467850041_full.jpg",
        "url": "/mob-psycho-100"
    },
    {
        "title": "Mobile Fighter G Gundam",
        "description": "Alle vier Jahre wird auf der Erde ein grausiges Gundam-Fight-Turnier ausgetragen. Ausrichter sind die wohlhabenden Kolonien, die die nahezu vollständig zerstörte Erde als ihren Ring nehmen. \r\nDer eigensinnige und verschrobene Domon Kasshu tritt im Shining Gundam für Neo-Japan an. Doch anstatt den braven Fighter zu spielen, wie die Kolonie es von ihm erwartet, widmet er sich gemeinsam mit seiner Partnerin Rain seinem ganz eigenen Ziel: Der Suche nach seinem verschollenen Bruder Kyoji. Doch die Familie Kasshu birgt ein düsteres Geheimnis, das erst im Laufe des Turniers gelüftet wird.",
        "image": "https://img1.ak.crunchyroll.com/i/spire4/9603d1d63886a4446e86860e0a304b271489008660_full.jpg",
        "url": "/mobile-fighter-g-gundam"
    },
    {
        "title": "MOBILE SUIT GUNDAM 00",
        "description": "Wir schreiben das Jahr 2037. Obwohl fossile Brennstoffe erschöpft sind, hat die Menschheit eine neue Energiequelle als Ersatz gefunden: Eine großangelegte Solaranlage, basierend auf drei riesigen orbitalen Aufzügen. Jedoch sind deren Vorzüge nur manchen Großmächten und ihren Verbündeten vorbehalten. \r\n  \r\nIn dieser Welt des niemals endenden Konflikts taucht eine private Militärorganisation auf, welche sich der Auslöschung des Krieges durch Gewalt verschrieben hat. Ihr Name ist Celestial Being und sie verfügt über \"Gundam\" Mobile Suits. Mit diesen intervenieren sie allen möglichen Kriegsakten.",
        "image": "https://img1.ak.crunchyroll.com/i/spire1/07074b150c56e91b313f93b8b246c0451489010084_full.jpg",
        "url": "/mobile-suit-gundam-00"
    },
    {
        "title": "Mobile Suit GUNDAM Iron Blooded Orphans",
        "description": "300 Jahre nach dem großen Krieg wird  der Mars nach erfolgreichem Terraforming nun von Menschen besiedelt. Doch trotz des technologischen Fortschritts fordern die Menschen auf dem Mars Unabhängigkeit von der Regierung der Erde. Mikazuki Angus arbeitet für die zivile Sicherheitsfirma CGS und ist für den Schutz von Kudelia Aina Bernstein verantwortlich. Mikazuki muss sich entscheiden, ob er sich seinen Freunden anschließt, die gegen die CGS rebellieren, oder seine Mission weiterführen wird. Das Schicksal führt schließlich ihn zu einem legendären Mobile Suit – dem Gundam Barbatos.",
        "image": "https://img1.ak.crunchyroll.com/i/spire3/e9724d06d964d91e937874b67ccab1791481589502_full.jpg",
        "url": "/mobile-suit-gundam-iron-blooded-orphans"
    },
    {
        "title": "Mobile Suit Gundam Seed",
        "description": "Wir schreiben Cosmic Era (C.E.) 70 ... \r\n  \r\n\"Die Spannungen zwischen der Erdenallianz und den ZAFT-Mächten, die durch die 'Bloody Valentine'-Tragödie entstanden waren, sind in einen offenen Krieg ausgeartet. Die mobilen Einheiten und Panzer der Erdenallianz wurden mobilisiert ... ein Mobile Suit nach dem anderen wird zerstört ...\" \r\n  \r\n\"Es schien schon sicher, dass die Erdenallianz mit ihren überlegenen Streitkräften siegen würde. Doch diese anfängliche Vermutung erwies sich als falsch. Beinahe elf Monate sind seit dem Ausbruch des Konflikts vergangen und es ist kein Ende in Sicht ...\"",
        "image": "https://img1.ak.crunchyroll.com/i/spire4/c265885a770bdcdf946f88bc7be14be11495662659_full.jpg",
        "url": "/mobile-suit-gundam-seed"
    },
    {
        "title": "Mobile Suit Gundam Seed Destiny",
        "description": "Seit dem Krieg sind ein paar Jahre vergangen. Doch nach einer kurzen Zeit der Ruhe braut sich erneut ein großer Konflikt zusammen.",
        "image": "https://img1.ak.crunchyroll.com/i/spire4/b51c18650548c3b0da839a1b2f7e864d1529085500_full.jpg",
        "url": "/mobile-suit-gundam-seed-destiny"
    },
    {
        "title": "MOBILE SUIT GUNDAM UNICORN RE:0096",
        "description": "U.C. 0001... \r\n \r\nEine neue Ära bricht der Erschließung des Weltalls an. Doch als der zeremonielle Übergang von der A.D-Zeitrechnung zum U.C. (Universal Century) stattfinden soll, wird die Raumstation Laplace, offizielle Residenz des Premierministers der Erdföderation, von einem terroristischen Angriff erschüttert. \r\n \r\nEin junger Mann namens Syam, der den Terroristen aufgrund seiner Armut beitrat, wird von der Explosion der Laplace erfasst und entdeckt inmitten der Trümmer etwas Außergewöhnliches: Eine kleine Schatulle, die später als \"Schatulle von Laplace\" bezeichnet werden wird.",
        "image": "https://img1.ak.crunchyroll.com/i/spire1/118cbf9283ae293482f50929444cd2821459548131_full.jpg",
        "url": "/mobile-suit-gundam-unicorn-re0096"
    },
    {
        "title": "Mobile Suit Gundam Wing",
        "description": "Die Revolution hat begonnen! \r\n  \r\nDie Menschheit hat das All betreten! Tausende von Menschen wohnen in riesigen Raumstationen namens \"Sides\". Jedoch ist die Erdregierung, welche über die Kolonien herrscht, ungerecht und grausam. Eine Gruppe von Widerstandskämpfern baut fünf roboterhafte Waffen namens Gundams und will mit ihnen die Erde in einer Schlacht um die eigene Unabhängigkeit bekämpfen. \r\n  \r\nGesteuert von fünf jungen Männern steigen sie auf die Erde herab, um den Kolonisten die Freiheit zu bringen. Operation Meteor hat begonnen!",
        "image": "https://img1.ak.crunchyroll.com/i/spire4/12c4005cf97b95e149e841d1a3a6bbe11490302419_full.jpg",
        "url": "/mobile-suit-gundam-wing"
    },
    {
        "title": "Mobile Suit Gundam Wing ENDLESS WALTZ",
        "description": "Die Revolution hat begonnen! Die Menschheit hat das All betreten! Tausende von Menschen wohnen in riesigen Raumstationen namens \"Sides\". Jedoch ist die Erdregierung, welche über die Kolonien herrscht, ungerecht und grausam. Eine Gruppe von Widerstandskämpfern baut fünf roboterhafte Waffen namens Gundams und will mit ihnen die Erde in einer Schlacht um die eigene Unabhängigkeit bekämpfen. Gesteuert von fünf jungen Männern steigen sie auf die Erde herab, um den Kolonisten die Freiheit zu bringen. Operation Meteor hat begonnen!",
        "image": "https://img1.ak.crunchyroll.com/i/spire2/e64bf81f4a7d81127341d1ccdc0a30061490903290_full.jpg",
        "url": "/mobile-suit-gundam-wing-endless-waltz"
    },
    {
        "title": "Monster Strike",
        "description": "Ren Homura kehrt eines Tages in seine alte Heimatstadt zurück - doch hat er hier wirklich gelebt? Ein mulmiges Gefühl beschleicht ihn in seinen Erinnerungen.  \r\nPlötzlich wird auf seinem Handy ein seltsames Spiel zwangsweise installiert - Monster Strike! Eine Reihe von Kämpfen erwartet ihn und durch sie setzen sich Rens Erinnerungen Stück für Stück wieder zusammen, während er gleichzeitig die Wahrheit hinter dem Spiel aufdeckt.Dabei wird er von seinen Freunden Aoi, Akira und Minami unterstützt. Zusammen treten sie ein ins Unbekannte, unwissend der Geheimnisse, die sich dahinter verbergen ...",
        "image": "https://img1.ak.crunchyroll.com/i/spire4/31aaecbb5e0f9c5dc3683fe48b42e68a1531275756_full.jpg",
        "url": "/monster-strike"
    },
    {
        "title": "Mr. Osomatsu",
        "description": "Diese Serie handelt von den Osomatsu-Sechslingen. Nachdem diese in Osomatsu-kun gemeinsam die Oberschule durchgestanden haben, sehen sie sich nun mit den Schwierigkeiten des Erwachsenseins konfrontiert.",
        "image": "https://img1.ak.crunchyroll.com/i/spire2/41b73fd37f07c16d00e5f95fe65fd6d01507070357_full.jpg",
        "url": "/mr-osomatsu"
    },
    {
        "title": "Mr. TONEGAWA Middle Management Blues",
        "description": "Als Executive der Teiai-Gruppe muss Yukio Tonegawa auf Geheiß des Vorsitzenden Hyodo Kazutaka grausame Spiele auf Leben und Tod ausführen. Wer sich in der Schuld der Firma befindet, sieht sich schnell mit Aufgaben voller Verzweiflung und Leid konfrontiert! Die dämonische Serie um das Leid, welches Tonegawa durch den Vorsitzenden und die Anzugträger mitmachen muss, ist nun in animierter Form da!",
        "image": "https://img1.ak.crunchyroll.com/i/spire2/6d273aaff9098958aa5394c5c1cb99d71530574338_full.jpg",
        "url": "/mr-tonegawa-middle-management-blues"
    },
    {
        "title": "Ms. Koizumi Loves Ramen Noodles",
        "description": "Ein ruhiges Mädchen, das kaum ein Wort von sich gibt ... Die mysteriöse Austauschschülerin Koizumi kommt mit ihren Klassenkameraden nicht so gut klar. Doch dafür ist sie ein absoluter Profi, wenn es um das Verzehren von deliziösem Ramen geht! Jeden Tag ist sie auf der Suche nach neuen Ramen-Köstlichkeiten. Dies ist der Beginn ihrer Ramen-Handlung.",
        "image": "https://img1.ak.crunchyroll.com/i/spire3/059adbb19d193db985e97f1c5871a4911515055626_full.jpg",
        "url": "/ms-koizumi-loves-ramen-noodles"
    },
    {
        "title": "Muhyo & Roji's Bureau of Supernatural Investigation",
        "description": "Wurdest du gegen deinen Willen von einem Geist besessen? Möchtest du einen Geist in den Himmel schicken ... oder hinunter in die Hölle für alle Ewigkeit? Wenn du eine dieser Fragen mit \"ja\" beantworten kannst, dann brauchst du Muhyo und Roji - die Experten für übernatürliches Recht. Den Hammer der Gerechtigkeit über böse Geister zu bringen, ist ihre Spezialität.",
        "image": "https://img1.ak.crunchyroll.com/i/spire3/8522d0abbd4217fc6b4628b1488577561533274977_full.jpg",
        "url": "/muhyo-rojis-bureau-of-supernatural-investigation"
    },
    {
        "title": "MUSHI-SHI",
        "description": "In der Welt gibt es Kreaturen namens \"Mushi\" - geheimnisvolle Wesen, eng verbunden mit der Natur. Die wenigsten Menschen wissen um ihre Existenz und können sie auch nicht sehen. Doch einige wenige \"Mushishi\" versuchen sie zu erforschen. Einer von ihnen ist Ginko, der durch die Lande reist, Mushi trifft und bei Problemen hilft.",
        "image": "https://img1.ak.crunchyroll.com/i/spire2/3cc855b30696ef70482ccf0ed345e1921388181894_full.jpg",
        "url": "/mushi-shi"
    },
    {
        "title": "Music Girls",
        "description": "Haru, Eri, Sarasa, Kiri, Uori, Sasame, Miku, Hiyo, Shupe, Kotoko und Roro sind die elf Mitglieder der Der Idol-Gruppe \"Music Girls\". Jedoch sind sie nur eine drittklassige Gruppe, die kaum eine CD verkauft kriegt. Doch obwohl sie sehr unbekannt und konstant verschuldet sind, tun sie und ihr Manager Ikebashi ihr Bestes! Ikebashi ist der Ansicht, dass sie ein neues Mitglied brauchen — eines, dass den anderen Mädels Feuer unterm Hintern macht und ihnen so zum Erfolg verhilft! Und so beginnen die Castings und die Music Girls treffen auf unseren Hauptcharakter Hanako ...",
        "image": "https://img1.ak.crunchyroll.com/i/spire3/166ebe54def566fb69d7eab8ec15f46c1530981011_full.jpg",
        "url": "/music-girls"
    },
    {
        "title": "My Bride is a Mermaid",
        "description": "Als Nagasumi eines Tages von einer wunderschönen, jungen Meerjungfrau namens Sun gerettet wird, ändert sich schlagartig sein ganzes Leben, denn Suns Vater ist ein Yakuza, der jeden hinrichten will, der von dem schuppigen Familiengeheimnis weiß. Nur wenn Nagasumi Sun heiratet, kann er diesem Schicksal entgehen. Doch natürlich bringt das seine eigenen Probleme mit sich, und Nagasumi muss sich mit der Gangster-Familie, anderen Meermenschen und seinen eigenen Freunden herumschlagen, weil alle es entweder auf sein Leben, sein Herz oder sein Geheimnis abgesehen haben.",
        "image": "https://img1.ak.crunchyroll.com/i/spire3/e1473118d07ceefff832277a81752a601413929883_full.jpg",
        "url": "/my-bride-is-a-mermaid"
    },
    {
        "title": "My First Girlfriend is a Gal",
        "description": "Ein neues Schuljahr beginnt und bringt viele neue Begegnungen mit sich. \r\n  \r\nWährend er den Anblick all der Paare in seiner Klasse ertragen muss, ist Jun'ichi von dem Gedanken geplagt, wieso er immer noch Jungfrau ist. Laut seinen Freunden wird man seine Jungfräulichkeit jedoch am schnellsten los, indem man ein Gal abschleppt - also tut er genau das! Jun'ichi fragt seine Mitschülerin Yukana aus und erstaunlicherweise willigt sie ein, mit ihm auszugehen. \r\n  \r\nWas wird nur von hier an aus Jun'ichi werden?",
        "image": "https://img1.ak.crunchyroll.com/i/spire1/873c27e421082f024bb235c590bd35fd1499834799_full.jpg",
        "url": "/my-first-girlfriend-is-a-gal"
    },
    {
        "title": "MY love  STORY!!",
        "description": "Takeo Goda ist ein großer Kerl mit einem großen Herz. Leider erkennen die Mädchen das nicht, da sein gutaussehender Freund Sunakawa stets in der Nähe ist. Inzwischen daran gewöhnt, im Abseits zu stehen, akzeptiert Takeo sein Schicksal und durchsteht sein normales Leben. Doch genau das soll schon bald auf den Kopf gestellt werden, als er die junge Yamato im Zug vor einem Perversling rettet. Als er ihr später erneut über den Weg läuft, kann er sein Glück kaum fassen und verliebt sich langsam in sie. Doch kann er gegen das gute Aussehen seines Freundes Sunakawa ankommen?",
        "image": "https://img1.ak.crunchyroll.com/i/spire2/5d50aa025d0e1b17999ea760a3c7d9401428519808_full.jpg",
        "url": "/my-love-story"
    },
    {
        "title": "My Mental Choices are Completely Interfering with my School Romantic Comedy",
        "description": "Amakusa Kanade – ein Junge, der mit der Macht verflucht ist, jede ihm in den Sinn kommende Auswahlfrage zur Realität zu machen. Eines Schultages steht er jedoch vor der Wahl: Entweder ein hübsches Mädchen fällt ihm vor die Füße oder er stürzt in Mädchenkleidung vom Dach. Auch wenn er sich für Ersteres entscheidet und dies tatsächlich passiert, steht ihm und seiner gerade gewählten Liebe – Chocolat – ein urkomisches Abenteuer der Auswahlfragen bevor.",
        "image": "https://img1.ak.crunchyroll.com/i/spire4/b37a1cfc55bd1bbbbe406686b102dff71381182918_full.jpg",
        "url": "/my-mental-choices-are-completely-interfering-with-my-school-romantic-comedy"
    },
    {
        "title": "My Sweet Tyrant",
        "description": "Die Kindheitsfreunde Akkun und Nontan mögen zwar ein Paar sein, doch verhält sich Akkun seiner Freundin gegenüber oft eher kalt und abweisend. Doch dies ist nur seine Art, ihr seine Liebe zu zeigen. Ob er seiner Geliebten seine Gefühle noch zum Ausdruck bringen kann ... auch wenn seine Art sie nicht zu stören scheint?",
        "image": "https://img1.ak.crunchyroll.com/i/spire1/9a95cc791707e1bf0a4f56462a0a88501522978363_full.jpg",
        "url": "/my-sweet-tyrant"
    },
    {
        "title": "NANBAKA",
        "description": "Vier Männer befinden sich auf dem Weg nach Nanba, dem gefürchtesten Gefängnis der Welt. Jyugo, der aus dem Gefängnis ausbrechen wollte und so seine Haftstrafe verlängerte; Uno, welcher gerne mit Frauen spielt; Rock, der gerne in Prügeleien gerät und Nico, ein Mann, der Anime mag. Zusammen durchleben sie diese superspannende Action-Komödie über das tägliche Leben von Häftlingen und Wachmännern.",
        "image": "https://img1.ak.crunchyroll.com/i/spire4/8118cdb372b59fc25e687e9a281ec5b51487017969_full.jpg",
        "url": "/nanbaka"
    },
    {
        "title": "Naruto",
        "description": "Das Dorf versteckt hinter den Blättern ist die Heimat der talentiertesten Ninja der Welt. Vor zwölf Jahren sah es sich dem Angriff des Neunschwänzigen Fuchses ausgesetzt, doch der Anführer des Dorfes konnten dessen Geist in den Körper eines kleines Jungen bannen. Dieser wuchs schließlich zum tollpatschigen Naruto heran, welcher davon träumt, eines Tages der Hokage seines Dorfes zu werden.",
        "image": "https://img1.ak.crunchyroll.com/i/spire2/0145388e3ecfdb5a63ce1e9feaeef44a1279141923_full.jpg",
        "url": "/naruto"
    },
    {
        "title": "Naruto Shippuden",
        "description": "Naruto Uzumaki will der beste Ninja im Land werden. Er ist bereits weit gekommen, doch durch die Bedrohung der mysteriösen Akatsuki-Organisation weiß er, dass er härter als jemals zuvor trainieren muss. Er verlässt sein Dorf und stellt sich einem intensiven Training, das ihn bis an seine Grenzen treibt.",
        "image": "https://img1.ak.crunchyroll.com/i/spire4/1c1df98707aa0f22aa54342af725e48a1491245343_full.jpg",
        "url": "/naruto-shippuden"
    },
    {
        "title": "NEW GAME!",
        "description": "Suzukaze Aoba hat frisch die Schule abgeschlossen und ihre Arbeit in einer Spielefirma begonnen. Ans Arbeitsleben muss sie sich aber erst noch gewöhnen ...",
        "image": "https://img1.ak.crunchyroll.com/i/spire1/68af8ecae409291f8d6278a82cbf9b491499909337_full.jpg",
        "url": "/new-game"
    },
    {
        "title": "Ninja Girl & Samurai Master",
        "description": "Wir befinden uns im Jahre 1555 - inmitten des Zeitalters der Streitenden Reiche - und ein junger Mann hat einen großen Traum. Dieser junge Mann, welcher von vielen als sturköpfiger Narr bezeichnet wird, ist niemand anderes als Oda Nobunaga. Von seinem Traum mitgerissen, schwört ein junges Mädchen, eines Tages sein persönlicher Ninja zu werden. Nobunaga hat nur ein Ziel: Japan mit seiner militärischen Macht zu vereinen!",
        "image": "https://img1.ak.crunchyroll.com/i/spire3/695cf883638f4953935df60d641457bb1493158401_full.jpg",
        "url": "/ninja-girl-samurai-master"
    },
    {
        "title": "Nobunaga Concerto",
        "description": "Zufällig wird Saburō durch einen Zeitsprung in die Zeit der Streitenden Reiche versetzt. Dort trifft er den jungen, aber kränklichen Oda Nobunaga, der einmal Japans größter Kriegsherr werden soll. Als dieser die frappierende Ähnlichkeit zwischen sich und Saburō bemerkt, bittet er ihn seinen Platz einzunehmen. Wird es Saburō gelingen, mit seinem Wissen der heutigen Zeit Japan zu vereinen?",
        "image": "https://img1.ak.crunchyroll.com/i/spire3/5d15b54851219a0146da0f60259c9a411405544841_full.jpg",
        "url": "/nobunaga-concerto"
    },
    {
        "title": "Non Non Biyori",
        "description": "Grundschülerin Hotaru Ichijou muss einen wahren Kulturschock hinnehmen, als sie mit ihren Eltern aus dem urbanen Tokio aufs ruhige Land rauszieht. Dort ist sie gezwungen, eine Schule zu besuchen, die nur 5 Schüler verschiedenen Alters in einer einzelnen Klasse  unterrichtet. Sie freundet sich jedoch bald mit ihnen an und lernt, dass das Leben auf dem Land ganz schön sein kann...",
        "image": "https://img1.ak.crunchyroll.com/i/spire1/f24f103a10fd45daab2d4754d2e384b71437527434_full.jpg",
        "url": "/non-non-biyori"
    },
    {
        "title": "Nora, Princess, and Stray Cat",
        "description": "Nora Handa ist ein normaler Junge, welcher eines Tages auf dem Weg zur Schule auf die wunderschöne Patricia trifft. Patricia ist eine Prinzessin des Jenseits, welche alles Leben auf dem Planeten auslöschen möchte. Durch verschiedene Umstände kommt es zu einem Kuss zwischen den beiden, welcher Nora in einen schwarzen Kater verwandelt.",
        "image": "https://img1.ak.crunchyroll.com/i/spire1/88ddcbad70aa370c7fb9abf372a278a91534352461_full.jpg",
        "url": "/nora-princess-and-stray-cat"
    },
    {
        "title": "Nurse Witch KOMUGI R",
        "description": "Komugi Yoshida ist eine lebhafte, aber tollpatschige Mittelschülerin, die außerhalb ihrer Schulaktivitäten als Idol auftritt. Obwohl sie nicht gerade beliebt ist, lebt sie ein Doppelleben zwischen diesen beiden Welten, bis eines Tages eine geheimnisvolle Kreatur namens Usa-P vor ihr auftaucht und ihr die Kraft eines Legendary Girl verleiht. Nun ist die ohnehin schon vielbeschäftigte Komugi widerwillig zu einer magischen Krankenschwester geworden und muss sich mit einem dritten Leben herumschlagen, in dem sie Menschen rettet und Monster bekämpft.",
        "image": "https://img1.ak.crunchyroll.com/i/spire3/de3c5b50dee64c1144c977f678a208d41452039271_full.jpg",
        "url": "/nurse-witch-komugi-r"
    },
    {
        "title": "Nyanbo!",
        "description": "Nyanbo sind katzenähnliche Wesen aus dem All, die ein wenig eckig geraten sind. Von diesen sind nun ein paar mit ihrem Ufo auf der Erde abgestürzt: Tora möchte das Raumschiff reparieren, seine Schwester Kotora, die süße Shiro, der faulenzende Mike und der etwas düstere Kuro … Aber erst mal genießen sie das Leben auf der Erde …",
        "image": "https://img1.ak.crunchyroll.com/i/spire1/c0e4062c697750b7a32757413989f75b1474913023_full.jpg",
        "url": "/nyanbo"
    },
    {
        "title": "Nyanko Days",
        "description": "Tomoko Konagai geht im ersten Jahr auf die Oberschule und ist ein überaus schüchternes Mädchen. Sie ist die Besitzerin von drei Katzen: Die aufgedrehte und lebensfrohe Munchkin Maa, die kluge und verantwortungsvolle Russian Blue Rou und die sanfte Heulsuse Singapura Shii. Sie sind Tomokos einzige Freunde, doch eines Tages trifft sie auf Azumi Shiratori, die Katzen ebenfalls liebt. Dies ist eine flauschig-niedliche Komödie über das alltägliche Leben von Tomoko und ihren Katzen, ihrer Freundschaft mit Azumi und die Katzen selbst.",
        "image": "https://img1.ak.crunchyroll.com/i/spire1/48e295d4460096cb1b92df033cf4cdaa1483867952_full.jpg",
        "url": "/nyanko-days"
    },
    {
        "title": "Ojisan and Marshmallow",
        "description": "Ojisan and Marshmallow erzählt die Geschichte von Hige, einem alten Mann mit einer unersättlichen Liebe für Marshmallows, und Wakabayashi, einer Frau aus seinem Büro, welche in ihn verliebt ist. Die Serie verfolgt die Entwicklung ihrer Beziehung in ihren Büro.",
        "image": "https://img1.ak.crunchyroll.com/i/spire2/fb4ca5e8af9ed9ccca9db6c62811c2bd1452128821_full.jpg",
        "url": "/ojisan-and-marshmallow"
    },
    {
        "title": "Onara Goro",
        "description": "Der lebende Furz Onara Goro kommt aus seinem dunklen Versteck und weht mit seinem lauen Lüftchen all eure Probleme in dieser geruchsbetonten Komödie hinweg.",
        "image": "https://img1.ak.crunchyroll.com/i/spire4/a6bf1ab5f4e7f5c26696847e784c46341510179280_full.jpg",
        "url": "/onara-goro"
    },
    {
        "title": "Onee-chan ga Kita",
        "description": "Tomoyas Vater heiratet eines Tages eine andere Frau, wodurch Tomoya eine neue Stiefschwester namens Ichika am Hals hat. Die 17-Jährige ist ihrem 13-jährigen Bruder jedoch komplett verfallen und lässt ihn keine Sekunde in Ruhe. Familien treffen aufeinander und das auf höchst ungewöhnliche Weise im neuen Kurzanime: ONEE-CHAN GA KITA!",
        "image": "https://img1.ak.crunchyroll.com/i/spire4/1a9923d20f3cd042580756c0a34230d71388779565_full.jpg",
        "url": "/onee-chan-ga-kita"
    },
    {
        "title": "OneRoom",
        "description": "Du bist der Protagonist! SMIRAL Animation, das Studio hinter \"Anitore\" und \"Makuranodanshi\" bringt euch einen neuen virtuellen Anime. Dieses Mal dreht sich alles um drei Geschichten, die sich in eurem eigenen Zimmer abspielen.",
        "image": "https://img1.ak.crunchyroll.com/i/spire1/5ad4fb6b4438a0d14d574601c2de66db1530554672_full.jpg",
        "url": "/oneroom"
    },
    {
        "title": "Onyankopon",
        "description": "Der große Onyankopon ist allmächtig und hilft den Menschen auf der Erde, ihre großen und kleinen Probleme zu lösen! Ob das immer im Sinne der Menschen ist, steht auf einem anderen Blatt Papier.",
        "image": "https://img1.ak.crunchyroll.com/i/spire3/7c3968d01a6c7aaff6e45346802f4b541507666216_full.jpg",
        "url": "/onyankopon"
    },
    {
        "title": "Ooya-san wa Shishunki!",
        "description": "Die Geschichte von Ooya-san wa Shishunki! dreht sich um die Eskapaden von Chie Satonaka, einer Mittelschülerin, die zugleich Hausbesitzerin ist. Obwohl sie augenscheinlich ein kleines Mädchen ist, verhält sie sich manchmal eher wie eine Großmutter, wenn sie im gesamten Apartment saubermacht, kocht und sich um die Hausarbeit kümmert. Neben all ihren Verantwortungen findet sie aber immer noch Zeit, mit ihren Freunden ein normales Leben als Mittelschülerin zu führen.",
        "image": "https://img1.ak.crunchyroll.com/i/spire3/9d7decb0e75cb64ccf45c2949195598e1452194474_full.jpg",
        "url": "/ooya-san-wa-shishunki"
    },
    {
        "title": "Orange",
        "description": "Im Frühling ihres zweiten Jahrs an der Oberschule bekommt Naho einen Brief von sich selbst in zehn Jahren. Sie hält dies zunächst für einen Streich, doch als sich die im Brief beschriebenen Ereignisse nach und nach bewahrheiten, wird ihr klar, dass er Dinge beschreibt, die ihr in Zukunft passieren werden. In ihm steht auch geschrieben, dass sie sich in den Schulwechsler Kakeru verlieben wird und dass dieser im Winter seines 17. Lebensjahrs sterben wird. Was kann die sechzehnjährige Naho verändern, da sie nun die Reuen und Wünsche der sechsundzwanzigjährigen Naho nach Kakerus Tod kennt?",
        "image": "https://img1.ak.crunchyroll.com/i/spire3/4052cb0ee15e76c3795319b0a08c1ecb1467466859_full.jpg",
        "url": "/orange"
    },
    {
        "title": "Orenchi no Furo Jijo",
        "description": "Das Bad des jungen Tatsumi wurde von einem heißen Meermann namens Wakase eingenommen. Dieser niedliche doch egoistische Schmarotzer stellt den perfekten Gegensatz zum ausgeglichenen doch empfindlichen Tatsumi dar. Lasst uns sehen, wie die beiden miteinander auskommen.",
        "image": "https://img1.ak.crunchyroll.com/i/spire4/47302e9f9128349dfecb0190e8e13a8f1412101098_full.jpg",
        "url": "/orenchi-no-furo-jijo"
    },
    {
        "title": "OZMAFIA!!",
        "description": "Fuuka erinnert sich an nichts. Während sie so durch die Stadt irrt, wird sie verfolgt. Die Oz-Familie, eine der Mafia-Familien, die die Stadt kontrollieren, rettet sie. \r\nIn der Stadt existieren Freundschaft und Streitigkeiten nebeneinander und Fuuka muss sich entscheiden, auf wen sie sich einlässt. Aber warum kann sie sich an nichts erinnern?",
        "image": "https://img1.ak.crunchyroll.com/i/spire4/23ef786bfb7b4666c9b94c57f830a59c1467752978_full.jpg",
        "url": "/ozmafia"
    },
    {
        "title": "Pan de Peace!",
        "description": "Pan de Peace! dreht sich um Minami, die total in Brot vernarrt ist, und ihr neues Leben an der Oberschule.",
        "image": "https://img1.ak.crunchyroll.com/i/spire3/9e1c05e4711a225c7ba61d7d291e50321459641447_full.jpg",
        "url": "/pan-de-peace"
    },
    {
        "title": "Parasyte -the maxim-",
        "description": "In der Stille der Nacht stiegen sie aus dem Himmel hinab mit dem Hunger nach menschlichen Fleisch: Parasiten, die sich zum Überleben in einem menschlichen Wirtskörper niederlassen und diesen übernehmen. Niemand kennt ihr Geheimnis, außer dem Oberschüler Shinichi, dessen rechte Hand von einem Parasiten übernommen wurde. Notgedrungen freunden sich Shinichi und sein Parasit an, der nach seinem Wirtsort Migi (rechts) genannt wird, und sie finden sich mitten in einem Kampf zwischen den Parasiten und der Menschheit wieder.",
        "image": "https://img1.ak.crunchyroll.com/i/spire2/7d31dfaf49397a8cc1e490ccedea04e21422401583_full.jpg",
        "url": "/parasyte-the-maxim-"
    },
    {
        "title": "Persona4 the Golden ANIMATION",
        "description": "Es ist Frühling, als Yu Narukami in dieser friedlichen Stadt ankommt. Er wird auf die lokale Schule, die Yasogami Oberschule, gehen. Sein neues Leben beginnt mit einer Mordserie und einem mysteriösen Programm, dass immer um Mitternacht gesendet wird. Was für Abenteuer werden Yu und seine Freunde erleben?",
        "image": "https://img1.ak.crunchyroll.com/i/spire2/eb010c5efc2550478889040ace097fa41404850653_full.jpg",
        "url": "/persona4-the-golden-animation"
    },
    {
        "title": "Phantom in the Twilight",
        "description": "Das moderne London ist eine Bühne unzähliger Geburten unmenschlicher Schatten, die aus den Ängsten und Sorgen seiner Bewohner entspringen. Eine ausländische Schülerin wird plötzlich in einen außergewöhnlichen Vorfall verwickelt, als sie englischen Boden betritt. Als sie in dieser ihr unbekannten Stadt nach Hilfe sucht, stolpert sie in ein Café, das inmitten der Nacht noch geöffnet hat. \r\n \r\nDas Verbotene Café. Dies ist ein Ort, an dem sich die Wächter der Grenzen zwischen den Menschen und Schatten sammeln.",
        "image": "https://img1.ak.crunchyroll.com/i/spire4/2f7c66b2ae8919bb8475e5e6429600b01531117155_full.jpg",
        "url": "/phantom-in-the-twilight"
    },
    {
        "title": "Piacevole",
        "description": "Die Oberschülerin Morina Nanase tritt ihre neue Stelle im Trattoria Festa an – einem italienischen Restaurant voller bunter, quirliger Persönlichkeiten. Durch ihr Umfeld und die einzigartige Küche lernt Nanase viele neue Dinge.",
        "image": "https://img1.ak.crunchyroll.com/i/spire4/5e6137d212f3f7c80b51ecdfc480c6741484082868_full.jpg",
        "url": "/piacevole"
    },
    {
        "title": "Pikotaro's LULLABY LA LA BY",
        "description": "Pikotaro betritt neue Gefilde. \r\nMithilfe der Zeichnungen von Regisseur Taniguchi wagt er das Undenkbare: Dreiminütige, improvisierte Märchen-Anime. Pikotaro erhält dabei beliebte Klassiker als Vorlage, wie 'Das Mädchen mit den Schwefelhölzern' und 'Rotkäppchen'. Das durchgeknallte Genie bringt euch nun Gutenachtgeschichten, welche euch ganz spezielle Träume bescheren dürfte ...",
        "image": "https://img1.ak.crunchyroll.com/i/spire3/8377c11c273d2736835c15ebfe69d79c1501721214_full.jpg",
        "url": "/pikotaros-lullaby-la-la-by"
    },
    {
        "title": "Ping Pong the Animation",
        "description": "Makoto Tsukomoto, Smile genannt, ist ein ruhiger Schüler, der nur wenig Emotionen zeigt. Befreundet ist er seit Kindestagen mit dem etwas krawalligen Yukata Hoshino, der den Spitznamen Peco trägt. Dieser ist auch im gemeinsamen Hobby Tischtennis klar überlegen. Doch der Schultrainer wittert Smiles Talent und versucht in ihm den Sportsgeist zu wecken.",
        "image": "https://img1.ak.crunchyroll.com/i/spire3/17250ad452507015686daab41eb3cca01397076337_full.jpg",
        "url": "/ping-pong-the-animation"
    },
    {
        "title": "Planet With",
        "description": "Soya Kuroi lebt ein friedliches Leben an seiner Schule - auch wenn er keinerlei Erinnerungen an sein bisherigen Leben hat. Doch eines Tages wird seine Stadt von den seltsamen Nebula angegriffen. Zusammen mit dem katzenartigen Sensei und der Gothic Lolita Ginko stürzt Soya sich in den Kampf ... um auf Seite der Nebula gegen die Beschützer der Stadt zu kämpfen! Wieso kämpft Soya und was ist das Geheimnis, das in seinen verlorenen Erinnerungen liegt?",
        "image": "https://img1.ak.crunchyroll.com/i/spire3/2f6f8d6a27624f41d071cb5063f9a4d61530947104_full.jpg",
        "url": "/planet-with"
    },
    {
        "title": "Please tell me! Galko-chan",
        "description": "Galko, Otako und Ojou sind ein ungewöhnliches Trio von Freundinnen mit drei sehr unterschiedlichen Ansichtsweisen. Jede Folge behandelt einen Tag im Leben eines trendigen Mädchens, eines Otakus und einer Dame, und wie sie ihre Probleme als Mädels diskutieren.",
        "image": "https://img1.ak.crunchyroll.com/i/spire1/3b5a18f23a00698f257efc1bba0666581452562889_full.jpg",
        "url": "/please-tell-me-galko-chan"
    },
    {
        "title": "Pop Team Epic",
        "description": "Nicht mit Worten zu beschreiben",
        "image": "https://img1.ak.crunchyroll.com/i/spire4/bb673c0b1d84bd936c5819ed2b1e36701515252231_full.jpg",
        "url": "/pop-team-epic"
    },
    {
        "title": "PUNCH LINE",
        "description": "Wenn er Unterwäsche sieht, wird die Menschheit untergehen!? In PUNCH LINE geht es um Yuta Iridatsu, einen Oberschüler mit einer ungewöhnlichen Eigenschaft: Wenn er die Unterwäsche eines Mädchens sieht, wird er so aufgeregt, dass er ohnmächtig wird! Nach einem gewissen Vorfall löst sich seine Seele von seinem Körper und er trifft eine Geisterkatze. Durch seine besonderen Kräfte beobachtet Yuta die Tagesabläufe der Bewohner seines Apartments. Eines Tages beschließt er, die Geheimnisse hinter der Zerstörung der Erde zu ergründen und herauszufinden, wie er die Welt retten kann.",
        "image": "https://img1.ak.crunchyroll.com/i/spire4/32364c0341343859046ed51f004216b41428009679_full.jpg",
        "url": "/punch-line"
    },
    {
        "title": "Re:ZERO -Starting Life in Another World-",
        "description": "Der Junge Subaru war eben noch im Supermarkt, als er sich urplötzlich in einer Parallelwelt wiederfindet, wo er auf eine außergewöhnliche Schönheit trifft, der ihr wertvolles Medaillon gestohlen wurde. Da sie ihn vor üblen Schurken gerettet hat, bietet er seine Hilfe an. Doch leichter gesagt als getan ...",
        "image": "https://img1.ak.crunchyroll.com/i/spire2/95445cd55c37ce2ff04ef1adde79f50c1529088362_full.jpg",
        "url": "/rezero-starting-life-in-another-world-"
    },
    {
        "title": "Re:ZERO -Starting Life in Another World- Shorts",
        "description": "Der Junge Subaru war eben noch im Supermarkt, als er sich urplötzlich in einer Parallelwelt wiederfindet, wo er auf eine außergewöhnliche Schönheit trifft, der ihr wertvolles Medaillon gestohlen wurde. Da sie ihn vor üblen Schurken gerettet hat, bietet er seine Hilfe an. Doch leichter gesagt als getan ...",
        "image": "https://img1.ak.crunchyroll.com/i/spire1/712391b204434bd926acb402615254801469752554_full.jpg",
        "url": "/rezero-starting-life-in-another-world-shorts"
    },
    {
        "title": "Recovery of an MMO Junkie",
        "description": "Moriko Morioka ist zu einem kompletten NEET geworden und auf der Suche nach einem erfüllenderen Leben stieß sie schließlich auf das bunte Treiben der Online-Welt in einem MMORPG. \r\n \r\nHier beginnt Moriko ihr neues Leben als ein junger Mann mit seidenem Haar namens Hayashi. Doch ist sie ein derartiger Noob, dass sie unentwegt draufgeht und schließlich die Hilfe der liebenswerten Lily annehmen muss. \r\n \r\nMit Lily an ihrer Seite nimmt ihr Online-Leben eine Wende zum Besseren. Doch auch im echten Leben macht ihr Leben eine Kehrtwende, als sie auf den blonden Schönling Yuuta Sakurai trifft.",
        "image": "https://img1.ak.crunchyroll.com/i/spire1/f543f3ac08acc24bfebe28ac2e8ac9231507245129_full.jpg",
        "url": "/recovery-of-an-mmo-junkie"
    },
    {
        "title": "ReLIFE",
        "description": "Nach nur drei Monaten kündigt der 27-jährige Arata Kaizaki seinen Job, den er nach seinem Uniabschluss angetreten hat. Danach lief es nicht gut für ihn. Seine Eltern drohen, ihm kein Geld mehr zu schicken, und möchten ihn zu sich aufs Land zurückholen. Er hat keine Freunde, mit denen er seine Sorgen teilen könnte … Und gerade als er ganz unten ankommt, tritt Ryo Yoake in sein Leben.  \r\nYoake lädt Kaizaki zu einem Rehabiliterungsprogramm für NEETs mit dem Namen ReLIFE ein. Mittels Pille kann man sich verjüngen und so noch mal zurück in seine Schulzeit.",
        "image": "https://img1.ak.crunchyroll.com/i/spire4/06f2c7030f794acf0bfdd34e5735bd191465708255_full.jpg",
        "url": "/relife"
    },
    {
        "title": "RErideD - Derrida, who leaps through time",
        "description": "Derrida arbeitet mit seinem Kollegen und besten Freund Nathan für die Firma Rebuild, um die Idee seines Vaters - die Automata - marktfähig zu machen. \r\nDie beiden Männer finden einen kritischen Bug in der Programmierung der Automata und wollen einen Rückruf bewirken, doch stattdessen werden sie als Verräter und Mörder verfolgt. Derrida landet per Kryoschlaf zehn Jahre in der Zukunft und muss sich nun den Auswirkungen des Bugs stellen und sich auf die Suche nach Mage, Nathans Tochter, machen.",
        "image": "https://img1.ak.crunchyroll.com/i/spire3/52af57c1f5f6696931d1b630746c9c631537578221_full.jpg",
        "url": "/rerided-derrida-who-leaps-through-time"
    },
    {
        "title": "Restaurant to Another World",
        "description": "In einer Ecke Im Untergrund des Einkaufsviertels versteckt sich ein besonderer Ort: Hinter der mit einer Katze verzierten Tür zaubert das \"Westliche Restaurant Nekoya\" seit nunmehr 70 Jahren seine Köstlichkeiten für Geschäftsmänner, die unter der Woche eine Pause benötigen. Doch am Samstag werden hier Gäste einer anderen Natur bedient: An diesem Tag finden sich die Bewohner einer Parallelwelt ein, welche den exotischen Charme dieses \"Restaurants in einer anderen Welt\" genießen möchten.",
        "image": "https://img1.ak.crunchyroll.com/i/spire2/10b117017d07aa836665f0608ef46ad11498717948_full.jpg",
        "url": "/restaurant-to-another-world"
    },
    {
        "title": "Rokka -Braves of the Six Flowers-",
        "description": "Die Legende besagt, dass, wenn der böse Gott aus den Tiefen der Finsternis erwacht, der Gott des Schicksals sechs Helden beschwören wird und ihnen die Kraft verleiht, die Welt zu retten. Adlet, der behauptet, der Stärkste auf dieser Erde zu sein, wird als einer der \"Sechs Blumen\" auserwählt, und zieht in den Kampf, um die Wiederauferstehung des bösen Gottes zu verhindern. Doch es stellt sich heraus, dass sich im verheißenen Land sieben Helden versammelt haben...",
        "image": "https://img1.ak.crunchyroll.com/i/spire4/413329a7fe4baf3e48eec89117881f611436317729_full.jpg",
        "url": "/rokka-braves-of-the-six-flowers-"
    },
    {
        "title": "Room Mate",
        "description": "Du bist hier in der Hauptrolle und die Verwalterin einer Jungs-WG, wo du alle Hände voll mit den imposanten Jungs zu tun hast.",
        "image": "https://img1.ak.crunchyroll.com/i/spire4/1404ad50bf681b51f11b7e0f98021d0e1491959166_full.jpg",
        "url": "/room-mate"
    },
    {
        "title": "Rowdy Sumo Wrestler Matsutaro",
        "description": "Die Geschichte folgt Matsutaro Sakaguchi, einem wuchtigen Taugenichts mit übermenschlichen Kräften. Im Gegensatz zu den typischen Shonen Manga Protagonisten, kennt er Wörter wie \"harte Arbeit\", \"sich bemühen\" und \"Traum\" kaum. Er ist allerdings stärker als alle anderen und damit einzigartig in der Sumowelt. Sein größter Schwachpunkt ist nur sein sorgloser Charakter.  Im Verlauf der Geschichte wächst er zu einem echten Sumoringer heran.",
        "image": "https://img1.ak.crunchyroll.com/i/spire4/54f3322782c3fc6232d73494e9e187311396726961_full.jpg",
        "url": "/rowdy-sumo-wrestler-matsutaro"
    },
    {
        "title": "Run with the Wind",
        "description": "",
        "image": "https://img1.ak.crunchyroll.com/i/spire3/cabfcbdfb646e8a96e4c2418cac38ce81538453543_full.jpg",
        "url": "/run-with-the-wind"
    },
    {
        "title": "RWBY",
        "description": "Die Welt von Remnant ist dunkel, voll von übernatürlichen Kräften und schattenhaften Monstern. Aber mit dem geheimnisvollen Element \"Dust\" konnten magische Fähigkeiten und Waffen erschaffen werden, die es erlaubten, sich gegen diese Monster zur Wehr zu setzen. Die Serie folgt den vier Mädchen vom Team RWBY und ihren Klassenkameraden, die sich an der Beacon-Akademie in Vale zu Huntsmen und Huntresses ausbilden lassen.",
        "image": "https://img1.ak.crunchyroll.com/i/spire2/3e3222eac7b4dfa8244380d1957d27b91510271245_full.jpg",
        "url": "/rwby"
    },
    {
        "title": "RWBY VOLUME 1-3: The Beginning (Japanische Vertonung)",
        "description": "Die Welt von Remnant ist dunkel, voll von übernatürlichen Kräften und schattenhaften Monstern. Aber mit dem geheimnisvollen Element \"Dust\" konnten magische Fähigkeiten und Waffen erschaffen werden, die es erlaubten, sich gegen diese Monster zur Wehr zu setzen. Die Serie folgt den vier Mädchen vom Team RWBY und ihren Klassenkameraden, die sich an der Beacon-Akademie in Vale zu Huntsmen und Huntresses ausbilden lassen.",
        "image": "https://img1.ak.crunchyroll.com/i/spire1/574add456582b87294130b10e2f1f72a1499433991_full.jpg",
        "url": "/rwby-volume-1-3-the-beginning-japanese-dub"
    },
    {
        "title": "Sabagebu!  - Survival Game Club! –",
        "description": "Die Geschichte des Manga von Hidekichi Matsumoto, welcher in Kodanshas Nakayoshi-Shoujo-Magazin erscheint, handelt von Momoka Sonokawa, einem Mädchen, das zu einer gewissen Mädchenschule wechselt. Der Club, dem sie beitritt, stellt sich als der \"Sabagebu\" – kurz für \"Survival Game Club – heraus, ein Club, welcher Überlebensspiele austrägt.",
        "image": "https://img1.ak.crunchyroll.com/i/spire4/113e3214f291fc167742e9ef02f8593e1404823328_full.jpg",
        "url": "/sabagebu-survival-game-club-"
    },
    {
        "title": "Saekano -How to Raise a Boring Girlfriend-",
        "description": "Der Otaku-Oberschüler Tomoya Aki hat eines Morgens eine schicksalhafte Begegnung mit einem Mädchen. Diese Begegnung bewegt ihn dazu, sein eigenes \"Bishoujo-Spiel\" zu entwickeln, in dem die Heldin nach dem Mädchen gestaltet werden soll. Doch erst muss Tomoya andere \"Entwickler\" finden, die ihm helfen: Zwei der beliebtesten Mädchen der Schule, Eriri Spencer und Utaha Kasumigaoka, sollen ihm unterstützen. Schockierend muss Tomoya dann feststellen, dass das Mädchen, das er traf, niemand anderes ist als seine langweilige Mitschülerin Megumi Kato!",
        "image": "https://img1.ak.crunchyroll.com/i/spire4/30eb07003c901066a9db027399c77ad41420598162_full.jpg",
        "url": "/saekano-how-to-raise-a-boring-girlfriend-"
    },
    {
        "title": "Saga of Tanya the Evil",
        "description": "Es ist der Juni des Jahres 1923, als ein junges Mädchen mit blauen Augen und blondem Haar die letzten Einheiten ihres Trainings an der Imperialen Militärakademie absolviert. Der Name des Mädchens lautet Tanya Degretschow und sie lernt bei der Dritten Patrouille im nördlichen Militärdistrikt, dem „Norden Theater“, als Teil ihres Wehrdienstes bei den Streitkräften. Dieses Training sollte nur der erste Schritt in Richtung einer schillernden Karriere als ein Magier der Luftfahrt sein - doch da sollte ihr Schicksal eine unerwartete Wendung nehmen.",
        "image": "https://img1.ak.crunchyroll.com/i/spire1/b6cb5d2061b72df2e04e6b9678acfa631483619277_full.jpg",
        "url": "/saga-of-tanya-the-evil"
    },
    {
        "title": "Saint Seiya - Soul of Gold",
        "description": "Die 12 Goldenen Heiligen gaben ihr Leben für die Zerstörung der Klagemauer, damit Seiya und die anderen Heiligen ihren Kampf gegen Hades in der Unterwelt fortsetzen können. Für tot gehalten, kehren Aiolia und die anderen Goldenen Heiligen auf die wunderbare Erde strahlender Lumineszenz zurück. Warum wurden diese Seelen ins Leben zurückgebracht? Eingehüllt in Mysterien, wird Aiolia in ein Duell gerissen. Als er sein Cosmo bis zur Grenze verbrennt... erlebt Leo, wie sich sein Cosmo verändert. 2015 wird das Goldene Cosmo wiederauferstehen.",
        "image": "https://img1.ak.crunchyroll.com/i/spire1/3836ce9289d1e8bf10f58e6292591f0e1428604683_full.jpg",
        "url": "/saint-seiya-soul-of-gold"
    },
    {
        "title": "SAIYUKI RELOAD BLAST",
        "description": "Menschen und Dämonen, Wissenschaft und Magie ... sie alle verbringen ihre Tage in friedlicher Koexistenz auf einem Kontinent frei von Regeln und Einschränkungen - Shangri-La. Doch diese Balance wurde zerstört, als die Minuswelle alle Dämonen des Kontinents in wilde Rage versetzte und das Ereignis auslöste, welches man später als \"Die Verheerung\" kennen sollte.  \r\n  \r\nBei der Fortführung ihrer Reise gen Westen nähern sich Sanzo und seine Gefährten endlich Indien. Doch je näher sie ihrem Ziel kommen, desto mehr spüren sie die Auswirkungen der Verheerung und desto härter werden ihre Kämpfe ...",
        "image": "https://img1.ak.crunchyroll.com/i/spire3/19fceef2ff8dc2899fecfa36bd741a341498718299_full.jpg",
        "url": "/saiyuki-reload-blast"
    },
    {
        "title": "Saki",
        "description": "Saki erzählt die Geschichte eines Mädchens, das geistig und emotional heranwächst, während sie und ihre Mitspieler gegen furchteinflößende antreten und alle gemeinsam das landesweite Mahjong-Turnier für Oberschüler anstreben, und ist eine Kreuzung aus Sport-Action und Oberschuldrama.",
        "image": "https://img1.ak.crunchyroll.com/i/spire4/d9f5e51c6ce7a1c3c36cd0728596d2dc1389320768_full.jpg",
        "url": "/saki"
    },
    {
        "title": "Samurai Warriors",
        "description": "In Samurai Warriors geht es um die Sanada-Brüder während der Sengoku-Ära in Japan. Im späten 16. Jahrhundert, der Zeit, in der die Bürgerkriege, die seit zwei Jahrtausenden in Japan wüteten, kurz vor dem Ende stehen, bereiten sich die Kriegsherren der verschiedenen Regionen auf die finale Auseinandersetzung vor. Auf dem Schlachtfeld können sich selbst die treuesten Verbündeten als die schlimmsten Feinde herausstellen und nur die Scharfsinnigsten überleben.",
        "image": "https://img1.ak.crunchyroll.com/i/spire2/3df5cccdd49f9766b9333a3e2cbd2fd11420502310_full.jpg",
        "url": "/samurai-warriors"
    },
    {
        "title": "SANRIO BOYS",
        "description": "Der 17-jährige Kouta Hasegawa verbringt sein zweites Jahr an der Hijirikawa-Oberschule tagein, tagaus mit seinen Freunden Yuu Mizuno, Shunsuke Yoshino, Ryo Nishimiya und Seiichiro Minamoto. Doch plötzlich wird sein öder Alltagstrott von einem hellen Licht hinfort gespült und seine Begegnung mit den Sanrio Boys markiert den Anfang dieser funkelnden Geschichte.",
        "image": "https://img1.ak.crunchyroll.com/i/spire4/d2933cab9aed645c40ecb2704f767a3b1515204685_full.jpg",
        "url": "/sanrio-boys"
    },
    {
        "title": "Schoolgirl Strikers",
        "description": "Die neue eröffnete Mädchenoberschule, Goryoukan Academy, birgt ein Geheimnis von dem die Öffentlichkeit nichts weiß. \r\n  \r\nMysteriöse Wesen names \"Oburi\" betreten diese Welt durch einen Riss in der Raumzeit. Die einzigen, die es mit diesem Feind der Menschheit aufnehmen können, sind Mädchen, die die Fähigkeit haben, die die Fünfte Dimension zu fühlen. Sie heißen \"Strikers\". Die Goryoukan Academy ist insgeheim eine Organisation, die diese Mädchen aufspürt und für die \"Fifth Force\" ausbildet, die Einheit, die gegen die Oburi kämpft.",
        "image": "https://img1.ak.crunchyroll.com/i/spire3/234634f92d5388850e4b9328bc90b7541483654581_full.jpg",
        "url": "/schoolgirl-strikers"
    },
    {
        "title": "Schwarzes Marken",
        "description": "Wir schreiben das Jahr 1983. Die 666. Kompanie der NVA, genannt „Schwarzesmarken“, ist eine der gefürchtetsten Einheiten im Kampf gegen die Streitkräfte der BETA und ihr Ruf reicht bis nach Westdeutschland. Ihre Spezialität ist die sogenannte „Laserjagd“, bei der sie die BETA-Einheiten der Laser-Klasse ausschalten, um weiteren Streitkräften der NVA den Vormarsch zu ermöglichen. Die Feinde von Schwarzesmarken sind aber keinesfalls nur die menschenfressenden BETA; auch die Stasi scheint ihre ganz eigenen Pläne für die Deutsche Demokratische Republik umsetzen zu wollen.",
        "image": "https://img1.ak.crunchyroll.com/i/spire2/849d51d5304ca8f1350bf6c4ea1108891452032224_full.jpg",
        "url": "/schwarzes-marken"
    },
    {
        "title": "Scorching Ping Pong Girls",
        "description": "Die Suzumegahara Mittelschule hat ein mittelmäßiges Tischtennisteam. Bislang ist noch keine ihrer Spielerinnen über das Viertelfinale des Stadtturniers hinausgekommen. Plötzlich taucht eine neue Schülerin namens Koyori auf und wirbelt den Klub mächtig durcheinander.",
        "image": "https://img1.ak.crunchyroll.com/i/spire4/0b8232f22b46d36f8fe52f4127da09c71482733705_full.jpg",
        "url": "/scorching-ping-pong-girls"
    },
    {
        "title": "Sekko Boys",
        "description": "Die \"Sekko Boys\" sind eine Boy Band, bestehend aus vier berühmten Persönlichkeiten... wortwörtlich, denn beim Gruppenleiter San Giorgio, dem ursprünglichen Star Medici, dem mannigfaltig talentierten Hermes und dem Liebhaber Mars handelt es sich um Steinbüsten historischer Persönlichkeiten. Der Anime zeigt ihren Weg zur berühmten Boy Band, auf welchem sie von ihrer unerfahrenen Managerin Miki Ishimoto, welche gerade erst die Uni abgeschlossen hat, unterstützt werden.",
        "image": "https://img1.ak.crunchyroll.com/i/spire2/8daff5155c710018730b35407b4fd8361452264828_full.jpg",
        "url": "/sekko-boys"
    },
    {
        "title": "SENGOKU NIGHT BLOOD",
        "description": "Eines Tages wird die junge Yuzuki von einem mysteriösen Licht aus ihrem Handy umhüllt und findet sich auf einmal in einer anderen Welt wieder - Shinga, welches dem Japan der Sengoku-Ära ähnelt, doch von Kreaturen wie Werwölfen und Vampiren besiedelt wird. \r\nVor langer Zeit lebten die Stämme in Shinga in Harmonie unter dem Schutz der Himemiko. Doch dann verschwand sie und alles änderte sich. \r\nOhne den Schutz der Himemiko verfiel die Welt in ein Zeitalter des Zwists, in dem die Kriegsherren der Gegga-Stäme um Macht rangen.",
        "image": "https://img1.ak.crunchyroll.com/i/spire4/d81a664ee0254aa34b5fe84e45ba93bb1506970958_full.jpg",
        "url": "/sengoku-night-blood"
    },
    {
        "title": "SENGOKUCHOJYUGIGA",
        "description": "Berühmte junge Schauspieler und eine einzigartige Besetzung sind zusammen gekommen, um Spaß zu verbreiten, Witze zu reißen und in die Rollen von Samurai-Generälen zu schlüpfen. SENGOKUCHOJUGIGA ist ein Anime der das Zusammenspiel japanischer Geschichte mit Generälen der Sengoku-Ära Japans zu einer humoristischen Hommage verknüpft.",
        "image": "https://img1.ak.crunchyroll.com/i/spire2/5c7e176aa972d2d41f0378a86cd9c1131475923572_full.jpg",
        "url": "/sengokuchojyugiga"
    },
    {
        "title": "She and Her Cat -Everything Flows-",
        "description": "Makoto Shinkais „She and Her Cat -Everything Flows“ basiert auf einem seiner früheren Werke und verfolgt die Geschichte einer Oberschülerin und ihres schwarzen Katers",
        "image": "https://img1.ak.crunchyroll.com/i/spire1/b22619782b3d839792a268aa5ee3963e1456969538_full.jpg",
        "url": "/she-and-her-cat-everything-flows-"
    },
    {
        "title": "Shin Atashinchi",
        "description": "Shin Atashinchi ist eine lockere Komödie über das Leben einer \"normalen\" japanischen Familie. Die Tachibana-Familie besteht aus einer Mutter und Hausfrau, einem Angestellten-Vater und den Teenagern Mikan und Yuzuhiko.",
        "image": "https://img1.ak.crunchyroll.com/i/spire1/f81ff79a711c6ffb290742cf86480fa51443057401_full.jpg",
        "url": "/shin-atashinchi"
    },
    {
        "title": "Shonen Ashibe GO! GO! Goma-chan",
        "description": "Der Grundschüler Ashiya Ashibe findet kurz nach seinem Umzug eine Baby-Robbe, die im wahrsten Sinne des Wortes vom Lastwagen gefallen ist. Eine herzerwärmende Geschichte über Freundschaft, Schule und die komischen Seiten des Lebens. Ein Anime für die ganze Familie!",
        "image": "https://img1.ak.crunchyroll.com/i/spire4/c0763707da2f4aeae8ce78642a6248bd1532553588_full.jpg",
        "url": "/shonen-ashibe-go-go-goma-chan"
    },
    {
        "title": "SHONEN HOLLYWOOD -HOLLY STAGE FOR 49-",
        "description": "Die Handlung setzt 15 Jahre nach der originalen Light Novel an und spielt in Harajuku im fiktiven Hollywood Theater, in welchem fünf junge Männer, Kakeru, Kira, Ikuma, Daiki und Shun, zusammenarbeiten, um ihr Talent als Idols zu verfeinern.",
        "image": "https://img1.ak.crunchyroll.com/i/spire1/41359b5b4c8efcbde35fcd6525ddca661404154505_full.jpg",
        "url": "/shonen-hollywood-holly-stage-for-49-"
    },
    {
        "title": "Sorcery in the Big City",
        "description": "Die Weihnachtszeit hat begonnen und Akari Kido ist zum ersten Mal seit 15 Jahren zurück in New York mit Apple, ihrem Teddybären. Sie will dort an einem Austauschprogramm mit der NYPD teilzunehmen, bei der ihr Vater einst im Dienst war. Aber es dauert nicht lange und sie stößt auf die Hexe Liberty. Als Libertys Magie Verwüstung auf den Straßen anrichtet, kommt ein Teddybär mit einer vertrauten Stimme Akari zur Rettung. Es ist Apple! Aber Apples mysteriöser Wiederauftritt lässt nur noch mehr Fragen aufkommen. Wer ist Apple wirklich? Was treibt Liberty dort? Ist Weihnachten noch retten?",
        "image": "https://img1.ak.crunchyroll.com/i/spire2/33323d54b18748b5b792e686825089861512004169_full.jpg",
        "url": "/sorcery-in-the-big-city"
    },
    {
        "title": "Soul Buster",
        "description": "Die Geschichtsbücher beschreiben die Zeit der Drei Reiche als einen Schauplatz niemals endender Kriege. Ein junger Oberschüler, Sonshin, der wenig von der Geschichte seiner Stadt hält, wird nachts von einem bestimmten Traum heimgesucht. Wann immer er aus diesem erwacht, geschehen seltsame Dinge und ehe er sich versieht, steht er Gien gegenüber: Einem der Generäle aus der Geschichte der Drei Reiche. Dieser trachtet Sonshin nach dem Leben, doch bevor seine Klinge trifft, erscheint eine mysteriöse Schönheit vor Sonshin. Welchen Herausforderungen muss sich Sonshin in diesem Konflikt stellen?",
        "image": "https://img1.ak.crunchyroll.com/i/spire1/2d1559bc96e45c0205462bdc86539e951475834693_full.jpg",
        "url": "/soul-buster"
    },
    {
        "title": "Sound! Euphonium",
        "description": "Sound! Euphonium erzählt die Geschichte des Musik-Clubs der Kitauji-Oberschule. Nach einem Lehrerwechsel ist der einstmals angesehen Club stark abgefallen, doch ein neuer Lehrer soll den Laden wieder in Schuss bringen. Kumiko Oumae und ihre Klassenkameradinnen Hazuki und Sapphire, die alle neu an der Schule sind, statten der Blechbläserband einen Besuch ab. Kumiko beschließt, dem Club beizutreten und Euphonium zu spielen, bis sie Reina sieht, ihre Klassenkameradin aus der Mittelschule. Als sie sich an einen Vorfall von damals erinnert, zögert sie.",
        "image": "https://img1.ak.crunchyroll.com/i/spire3/6f75a04362fadee1a5890e8d413d722b1477942259_full.jpg",
        "url": "/sound-euphonium"
    },
    {
        "title": "SPACE PATROL LULUCO",
        "description": "Luluco ist eine normale Oberschülerin, deren Vater Ermittler der Space Patrol ist. Eines Tages besucht sie die Zweigstelle in Ogikubo, um ihren Vater zu retten, der eingefroren wurde. Aber der Chef ihres Vaters, Over Justice, verpflichtet sie in Teilzeit für die Space Patrol, um die Kosten der  Behandlung ihres Vaters abzuarbeiten ...",
        "image": "https://img1.ak.crunchyroll.com/i/spire1/c37c375a5bb578d9c5a2a2066a432ee71535153647_full.jpg",
        "url": "/space-patrol-luluco"
    },
    {
        "title": "Spiritpact",
        "description": "You Keika ist eigentlich der Sprössling einer alteingesessenen Familie von Exorzisten, doch nach dem Tod seiner Eltern ist er gezwungen, als Wahrsager und Computer-Techniker über die Runden zu kommen. Eines Nachts trifft er auf einem Schrottplatz jedoch auf den charismatischen Exorzisten Tanmoku Ki, welcher sich im Kampf mit einem bösen Geist befindet. Um seinem Unglück noch eins draufzusetzen, wird er dann jedoch von einem Auto angefahren und wird selbst zum Geist. Tanmoku Ki geht jedoch auf ihn zu und bietet ihm einen \"Pakt\", in dem sie zusammen böse Geister bekämpfen.",
        "image": "https://img1.ak.crunchyroll.com/i/spire1/7b30e330965dd4b3dfb464baa6116e571519666590_full.jpg",
        "url": "/spiritpact"
    },
    {
        "title": "Squid Girl",
        "description": "Die Verschmutzung der Meere durch die Menschen soll nicht länger hingenommen werden. Deshalb entsteigt aus dem Wasser das Kalmarmädchen, um die Menschheit zu unterjochen. Nur endet ihr Eroberungsfeldzug bereits beim nahegelegenen Strandcafé, in dem sie - nach einer kleinen Zerstörungsorgie - den entstandenen Schaden als Kellner abarbeiten muss.",
        "image": "https://img1.ak.crunchyroll.com/i/spire3/cd29219a95ba07cf19a03065086d457d1285618435_full.jpg",
        "url": "/squid-girl"
    },
    {
        "title": "Starlight Promises",
        "description": "Der Oberschüler Shoma Mihara hat seinen alten Freund Atsushi schon seit der Grundschule nicht mehr gesehen, doch eines Tages lädt er ihn auf ein seltenes Festival ein. Shoma macht sich auf den Weg zum Tanabata-Fest der Sieben Nächte, doch kann Atsushi nirgends finden. Stattdessen trifft er auf das Mädchen Shiori, die dort ebenfalls nach jemandem sucht. Gemeinsam beschließen sie, der hiesigen Programm-Managerin Kanna bei der Organisation des Festivals zu helfen, doch schon bald werden sie in einige mysteriöse Vorkommnisse in der Stadt verwickelt.",
        "image": "https://img1.ak.crunchyroll.com/i/spire4/1f6073f87653b5f5bde8e2979902442c1533259324_full.jpg",
        "url": "/starlight-promises"
    },
    {
        "title": "Starmyu Season 2",
        "description": "Das zweite Jahr an der Ayanagi-Akademie hat begonnen. Hoshitani hegt den Wunsch, ein Mal ein großer Musicalstar zu werden. Doch auch nun, wo er im Musikprogramm aufgenommen wurde, warten noch viele Herausforderungen und Rivalen auf ihn. Die Schüler des zweiten Jahrgangs haben die Möglichkeit, an der großen Abschlussaufführung teilzunehmen. Jedoch gibt es nur fünf Rollen, und ville Bewerber! Wird sich das Underdogteam um Hoshitani herum gegen die Konkurrenz durchsetzen können?",
        "image": "https://img1.ak.crunchyroll.com/i/spire3/dd98d8806b2de8ec89f75f21f65863ed1491256671_full.jpg",
        "url": "/starmyu-season-2"
    },
    {
        "title": "Strange+",
        "description": "Koe kommt in eine bestimmte Stadt auf der Suche nach seinem Bruder Takumi, welcher von zu Hause weggelaufen ist, mit dem Schwur, nicht zurückzukehren, bevor er ihn gefunden hat. Dies geschieht jedoch unerwartet schnell und es stellt sich heraus, dass er der Kopf der Mikuni Detektei ist. Da Takumi nicht mit nach Hause kommen will, beschließt Kou kurzerhand, selbst in der Detektei zu bleiben.",
        "image": "https://img1.ak.crunchyroll.com/i/spire3/112c3548fe85ce7011da22f9ff4cb5231388688447_full.jpg",
        "url": "/strange"
    },
    {
        "title": "sweetness & lightning",
        "description": "Kouhei Inuzuma gibt sein Bestes, wenige Monate nach dem Tod seiner Frau, seiner Tochter Tsumugi ein guter Vater zu sein. Doch das Leben als alleinerziehender Vater ist nicht einfach und da seine Kochkünste zu wünschen übrig lassen, bleibt ihm nichts anderes übrig, als die meisten Mahlzeiten für Tsumugi als Fertig-Produkte zu kaufen. Wie es der Zufall so will, lernen sie Kotori kennen, Tochter einer Restaurant-Besitzerin. Zusammen beginnen sie, die Freuden des gemeinsamen Speisen und Kochen zu genießen.",
        "image": "https://img1.ak.crunchyroll.com/i/spire3/adeebec82242cd8f432f4e244af81a061467608954_full.jpg",
        "url": "/sweetness-lightning"
    },
    {
        "title": "Symphogear",
        "description": "Noriyasu Agematsu von der Musik-Produktionsgruppe Elements Garden und Akifumi Kaneko, Designer vieler bekannter RPGs und anderer Spiele, sind zurück und bringen euch die dritte Staffel dieser originalen TV-Serie. Die emotionalen und sehr originellen Kampfszenen, in denen die Charaktere zugleich singen und kämpfen, sind in neuem Glanz zurück und machen die Handlung noch dramatischer. Dieses Mal müssen die Heldin, Hibiki Tachibana, und die anderen fünf Symphogear-Krieger ihrem bisher stärksten Gegner entgegentreten: einer mysteriösen Gruppe von Kriegern.",
        "image": "https://img1.ak.crunchyroll.com/i/spire3/04f1dca1fd0dc400fcd8eb1b6bd71e4e1437159674_full.jpg",
        "url": "/symphogear"
    },
    {
        "title": "Tabimachi Lateshow",
        "description": "Comix Wave Films produziert vier Episoden mit der Thematik \"Abschiede und Reisen\", welche die Titel \"Recipe\", \"Transistor Smartphone\", Summer Festival\" und \"Clover\" tragen, als Teil des \"Ultra Super Anime Time\"-Programmblocks, welcher in Japan ausgestrahlt wird.",
        "image": "https://img1.ak.crunchyroll.com/i/spire3/9bb4bfff9c611bb365a87c4b34176dd21452118832_full.jpg",
        "url": "/tabimachi-lateshow"
    },
    {
        "title": "Taboo Tattoo",
        "description": "Akatsuki Justice ist nach dem Tod seines Vaters bei seinem Großvater aufgewachsen. Er besitzt einen sehr ausgeprägten Gerechtigkeitssinn, den er von seinem verstorbenen Vater geerbt hat, und kann kein Unrecht in seinem Beisein geschehen lassen. Als er auf eine Gruppe Jugendliche trifft, die einen Obdachlosen verprügeln, eilt er diesem zu Hilfe und rettet ihn. Als Gegenleistung für seine Rettung erhält er von dem Mann eine Art Tattoo, das sofort mit seiner Hand verschmilzt. Was hat es mit diesem Tattoo auf sich?",
        "image": "https://img1.ak.crunchyroll.com/i/spire2/7b0a1af7b3edf481daff9666590f96a41467608461_full.jpg",
        "url": "/taboo-tattoo"
    },
    {
        "title": "Taisho Mebiusline Chicchaisan",
        "description": "In den letzten Jahren der Taisho-Ära, in welchen das Militär Japans gegen den Rest der Welt kämpft, erreicht Kyoichiro Hiiragi die Hauptstadt, um dort die Kaiserliche Akademie zu besuchen. Er träumt davon, Gelehrter zu werden, doch die japanische Armee hat ihn schon im Visier aufgrund seiner einzigartigen Fähigkeit. \r\n  \r\nAufgrund einer Krankheit in seiner Kindheit besitzt Kyoichiro die Fähigkeit, die Geister verstorbener Menschen zu sehen. Während dies für ihn mehr Last als Gabe war, möchte das Militär diese nutzen, um andere Länder zu bekämpfen.",
        "image": "https://img1.ak.crunchyroll.com/i/spire4/c0c8705c5e8333f6d31e745bf8d929e91507940908_full.jpg",
        "url": "/taisho-mebiusline-chicchaisan"
    },
    {
        "title": "Tantei Team KZ Jiken Note",
        "description": "Tantei Team KZ Jiken Note dreht sich um die Sechstklässlerin Aya Tachibana, die viele Sorgen hat: Freunde, Familie, ihre Schulnoten und so weiter. Eines Tages tritt sie dem Detektiv-Team KZ bei, das aus vier einzigartigen Jungen besteht, die sie in der Paukschule kennengelernt hat: Kazuomi Wakatake, Takakazu Kuroki, Kazunori Uesagi und Kazuhiko Kozuka.",
        "image": "https://img1.ak.crunchyroll.com/i/spire4/98528102f887e665b8b88892cf635ff01444172299_full.jpg",
        "url": "/tantei-team-kz-jiken-note"
    },
    {
        "title": "TERRAFORMARS",
        "description": "Angesichts der Überbevölkerung der Erde wurde ein Plan in Bewegung gesetzt, den Mars mittels Schimmel und Küchenschaben zu terraformen. Beinahe 500 Jahre später ist die Annex 1 auf dem Weg zum Mars, um einen entscheidenden Beitrag zur Erforschung eines Virus zu leisten, von dem die Erde geplagt wird – mit Crewmitgliedern, denen DNA verschiedener irdischer Lebensformen injiziert wurde, um die Terraformar, riesige humanoide Küchenschaben, zu bekämpfen.",
        "image": "https://img1.ak.crunchyroll.com/i/spire4/016bf790d8da3bc62597f79c7141be391459210713_full.jpg",
        "url": "/terraformars"
    },
    {
        "title": "Tesagure! Bukatsumono",
        "description": "Koharu sieht sich gezwungen, dem \"Tesaguri-Club\" beizutreten, einzig aufgrund der Tatsache, dass sich ihre Persönlichkeit nicht mit denen der anderen Mitglieder überschneidet. Tatsächlich ist der der Club nicht einmal offiziell anerkannt und hat auch keinen direkten Inhalt, weshalb die Mädchen einen finden müssen. So nehmen sie sich stets aufs Neue einen Club-Stereotypen und suchen einen neuen Weg, um so einen Club zu führen.",
        "image": "https://img1.ak.crunchyroll.com/i/spire3/4ad64d902f920bef0d30d6d4496760b21428175588_full.jpg",
        "url": "/tesagure-bukatsumono"
    },
    {
        "title": "That Time I Got Reincarnated as a Slime",
        "description": "Satoru Mikami wird eines Tages auf offener Straße niedergestochen und wacht in einer anderen Welt wieder auf - doch befindet er sich hier nicht mehr im Körper eines Menschen, sondern hat die Form eines Schleims angenommen! Gemeinsam mit dem Sturmdrachen Veldora macht er sich nun unter dem Namen Rimuru auf, eine Welt zu erschaffen, in der alle Rassen gemeinsam Seite an Seite existieren können.",
        "image": "https://img1.ak.crunchyroll.com/i/spire1/fd7423d5f07a46fcdacb5159517626e51538197757_full.jpg",
        "url": "/that-time-i-got-reincarnated-as-a-slime"
    },
    {
        "title": "The Ambition of Oda Nobuna",
        "description": "Durchschnittsschüler Yoshiharu findet sich eines Tages in der Sengoku-Ära wieder, jedoch sind die Umstände anders als erwartet. Er trifft bald auf Oda Nobuna - nicht Nobunaga-, die wie alle berühmten Krieger und Persönlichkeiten plötzlich weiblich ist! Yoshiharu schließt sich ihr an, um ihre Ambition, die Welt zu erobern, zu erfüllen.",
        "image": "https://img1.ak.crunchyroll.com/i/spire3/630663a7141eab297e4e4f91daf2345b1339706264_full.jpg",
        "url": "/the-ambition-of-oda-nobuna"
    },
    {
        "title": "The Ancient Magus' Bride",
        "description": "Chise Hatori wurde ihr ganzes Leben mit Vernachlässigung und Misshandlung gepeinigt und durfte nie aus eigener Hand erfahren, was Liebe ist. Abseits der Wärme einer Familie musste sie selbst alle möglichen Hindernisse überwinden. Doch als schon alle Hoffnung verloren scheint, macht sie eine schicksalhafte Begegnung. Als sie ein Mann mit dem Schädel einer Bestie bei einer Sklavenauktion erwirbt, ändert sich Chises Leben für immer. \r\n \r\nDieser Mann ist ein Magier und er befreit Chise von ihren Fesseln. Kurz darauf trifft er eine tollkühne Aussage: Chise wird sein Lehrling werden - und seine Braut!",
        "image": "https://img1.ak.crunchyroll.com/i/spire2/fcd25c135faf173a4d8a67a82b3400b71507240910_full.jpg",
        "url": "/the-ancient-magus-bride"
    },
    {
        "title": "The Fruit of Grisaia",
        "description": "Die Mihama-Schule ist eine gefängnisartige Einrichtung, welche die Frucht bewahren soll, die zu weit vom Stamm gefallen ist. Sie beheimatet fünf Schülerinnen, die ein ereignisloses Leben in den Mauern der Schule führen. Eines Tages erscheint Kazami Yūji, der erste männliche Schüler, und bringt diesen geordneten Rhythmus durcheinander. Brauchen die Mädchen Yūji, um ihr Leben wieder in den Griff zu bekommen, oder wird sich die schwer auf ihren Schultern lastende Vergangenheit als eine unüberwindbare Hürde erweisen? Ist seine Vergangenheit vielleicht sogar noch schwerer als die der anderen?",
        "image": "https://img1.ak.crunchyroll.com/i/spire1/b55af73258d22994da6763bf921dd3981411851215_full.jpg",
        "url": "/the-fruit-of-grisaia"
    },
    {
        "title": "The Highschool Life of a Fudanshi",
        "description": "Sakaguchi Ryou ist ein ganz normaler Schüler. Allerdings interessiert er sich brennend für „Boys Love“-Mangas. Blöd nur, dass niemand Verständnis für seine Vorlieben hat und daher gerne mal als homosexuell abgestempelt wird.",
        "image": "https://img1.ak.crunchyroll.com/i/spire2/f006ae1c996634acbaf00c63d1ac25df1535668840_full.jpg",
        "url": "/the-highschool-life-of-a-fudanshi"
    },
    {
        "title": "THE IDOLM@STER CINDERELLA GIRLS",
        "description": "Die Talentagentur 346 Production beherbergt viele verschiedene Idols. Nun startet die die Agentur jedoch ein neues Programm: Das Cinderella Project, in dem die Mädchen normale Leben führen ... \r\n  \r\nSie wurden ausgewählt, aufsteigende Idols zu werden und sehen nun zum ersten Mal eine andere Welt in dieser Cinderella-Story. Können sie alle Stufen erklimmen, die zum Palast der Idols führen? \r\n  \r\nDie Magie findet nun ihren Anfang ...",
        "image": "https://img1.ak.crunchyroll.com/i/spire4/f5471f12c6da69630ae06f0c2855561d1513144925_full.jpg",
        "url": "/the-idolmster-cinderella-girls"
    },
    {
        "title": "THE IDOLM@STER CINDERELLA GIRLS Theater",
        "description": "Erhaltet einen Einblick, wie die Mädels aus Idolmaster ihre freien Tage verbringen und welche Abenteuer sie erleben.",
        "image": "https://img1.ak.crunchyroll.com/i/spire4/405295b1714f7167db84da5b56c3b0cf1491293698_full.jpg",
        "url": "/the-idolmster-cinderella-girls-theater"
    },
    {
        "title": "THE IDOLM@STER Side M",
        "description": "",
        "image": "https://img1.ak.crunchyroll.com/i/spire2/ff08b67ad4ca585246467b41a51d63091507940093_full.jpg",
        "url": "/the-idolmster-side-m"
    },
    {
        "title": "The Irresponsible Galaxy Tylor",
        "description": "In der fernen Zukunft ist die Bedeutung der Vereinten Planeten stark geschwunden und das Imperium ist wegen interner Konflikte zusammengebrochen. Im ganzen Universum kann man ein friedliches, idyllisches Leben führen. So auch Banjo, welcher außerhalb der planetaren Mauern nach Schrott sucht und dabei eines Tages auf ein Wrack mit einem gefrorenen Mädchen im Innern stößt. Bald findet er sich im Visier böser Kräfte wieder und die gesamte Galaxie ist im Aufruhr: Denn immerhin handelt es sich bei dem Mädchen um Goza, die 168., die allein den Schlüssel zum Schicksal des Universums bei sich trägt.",
        "image": "https://img1.ak.crunchyroll.com/i/spire3/e2f61fbb70a8cf068d7d4f70bde1e7551499847860_full.jpg",
        "url": "/the-irresponsible-galaxy-tylor"
    },
    {
        "title": "The Laughing Salesman",
        "description": "Mein Name ist Fukuzou Moguro und die Leute kennen mich als den Lachenden Vertreter. Als Ware verkaufe ich die menschliche Seele selbst. \r\n \r\nHooo-ho-ho ... \r\n \r\nAlle Menschen dieser Welt - ob jung, ob alt, ob Mann, ob Frau - sie alle sind einsam. Ich bin hier, um die Leere in all ihren Seelen auszufüllen. Nein, ich verlange keinen Cent im Austausch für meine Dienste. Solange meine Kunden zufrieden sind, reicht mir dies als Bezahlung. Nun, welche Art von Kunden darf ich heute seinen Wunsch erfüllen ... \r\n \r\nHoo-ho-ho ...",
        "image": "https://img1.ak.crunchyroll.com/i/spire3/24084a3df51788e818096663b8cb8e751491247311_full.jpg",
        "url": "/the-laughing-salesman"
    },
    {
        "title": "The Lost Village",
        "description": "30 junge Männer und Frauen nehmen an einer zweifelhaften Busreise teil. Ihr Ziel: ein flüchtiges Dorf namens Nanakimura, das vielleicht nicht einmal existiert. \r\n  \r\nDer Bus fährt hinauf ins Gebirge mit seinen Insassen, von denen jeder seine eigenen Erwartungen, aber auch Wunden in sich trägt … \r\n  \r\nUnd so erreichen diese 30 Personen ein unbewohntes Dorf, das heruntergekommen erscheint, und dennoch ein Gefühl von Leben vermittelt. \r\n  \r\nWas ist die Wahrheit von Nanakimura, der die 30 gegenüberstehen?",
        "image": "https://img1.ak.crunchyroll.com/i/spire1/0c7a446d4b906b325acf65f78cbe4bd41459543054_full.jpg",
        "url": "/the-lost-village"
    },
    {
        "title": "The Master of Ragnarok & Blesser of Einherjar",
        "description": "Nur zwei Jahre nachdem es ihn in eine andere Welt verschlagen hat, sieht sich der 16-jährige Yuuto bereits an der Spitze einer Streitmacht, die mehrere tausend Mann stark ist. Das verdankt er seinem modernem Wissen sowie seinem solarbetriebenen Smartphone, welches ihm Zugang zu technischen „Wunderwerken“ sowie Kriegstaktiken berühmter Feldherren ermöglicht. Begleitet ihn auf seinem Pfad, sein neues Volk zum Erfolg zu leiten und den Avancen der schönen Kriegermädchen aus den eigenen Reihen zu widerstehen.",
        "image": "https://img1.ak.crunchyroll.com/i/spire3/cf2965b2c053e2edc9b8b24e4c190f381530980453_full.jpg",
        "url": "/the-master-of-ragnarok-blesser-of-einherjar"
    },
    {
        "title": "The Morose Mononokean",
        "description": "Hanae Ashiya ist ein ganz gewöhnlicher Junge, der bereits von seinem Leben als Oberschüler träumt. Doch leider wird er von einem Yokai verfolgt, der dafür sorgt, dass er es nicht in den Unterricht schafft. In seiner Verzweiflung findet er ein Plakat, auf dem steht, dass Exorzisten gesucht werden. Er wendet sich an die besagte Person, um seinen Wegbegleiter loszuwerden. Doch diese hat andere Pläne mit Ashiya - Er soll ihm von nun an helfen, die Yokai zurück in die Unterwelt zu schicken.",
        "image": "https://img1.ak.crunchyroll.com/i/spire4/1584d5d7f46fe0d36fb011cc9d231dd61467555422_full.jpg",
        "url": "/the-morose-mononokean"
    },
    {
        "title": "The Nameko Families",
        "description": "Geschichten aus dem Leben der Familie Nameko.",
        "image": "https://img1.ak.crunchyroll.com/i/spire1/4d7ef0fc83cac6a46acfe97cee9e5f241427844057_full.jpg",
        "url": "/the-nameko-families"
    },
    {
        "title": "The Perfect Insider",
        "description": "Sohei Saikawa, ein Mitglied des Saikawa-Forschungslabors, und Moe Nishinosono, die Tochter seines Mentors, haben gerade einen freien Tag, als sie eine Leiche entdecken. Aus diesem Vorfall entwickelt sich eine ganze Reihe von Morden, hinter deren Geheimnis die beiden gemeinsam kommen müssen.",
        "image": "https://img1.ak.crunchyroll.com/i/spire4/8aae68da50ab4deee3cf2799c5c920351444307632_full.jpg",
        "url": "/the-perfect-insider"
    },
    {
        "title": "The Reflection",
        "description": "Eine mysteriöse Katastrophe trifft die ganze Welt: Rund um den Erdball hat das Phänomen \"The Reflection\" unzählige Leben gekostet - jene, die überlebt haben, erhielten jedoch außergewöhnliche Kräfte. \r\n  \r\nDrei Jahre später werden diese Kräfte für einen Terroranschlag auf eine Gedenkzeremonie mitten in New York missbraucht. Inmitten des Chaos steht ein junges Mädchen namens Eleanor, die den maskierten X-On verfolgt und dabei selbst in den Kampf verwickelt wird. Doch wieso geschah die Reflection? Wieso zog es solche Katastrophen nach sich? Das Rätsel wird schon bald gelüftet ...",
        "image": "https://img1.ak.crunchyroll.com/i/spire3/41beaabd6f91ddf47a04c43f7a84c0a71500717872_full.jpg",
        "url": "/the-reflection"
    },
    {
        "title": "The Royal Tutor",
        "description": "Der \"Königliche Hauslehrer\" ist ein spezieller Lehrer, welcher explizit für die Unterrichtung des Prinzen gewählt wird, und ein Titel, welcher nur dem besten Lehrer der Nation verliehen wird. Heine Wittgenstein wurde in das Königreich Glanzreich berufen, um dort die Rolle des königlichen Hauslehrers auszufüllen. Ihm wurde aufgetragen, einen würdigen Nachfolger für den Thron großzuziehen, doch er wird von vier Prinzen mit komplett unterschiedlichen Persönlichkeiten begrüßt ... und sie sind auch noch Brüder! Wie wird Heine diese vier Brüder handhaben, die schon seine Vorgänger verjagt haben?",
        "image": "https://img1.ak.crunchyroll.com/i/spire3/fd531f6e42b7fd166808eb6d6139bc031491285980_full.jpg",
        "url": "/the-royal-tutor"
    },
    {
        "title": "The Silver Guardian",
        "description": "Unser Protagonist Riku Suigin ist ein absoluter Progamer - ein Umstand, der dem schönsten Mädchen der Schule, Riku Rei, sehr wohl bekannt ist. Denn auch sie liebt Videospiele. Von ihr erhält Suigin ein Gerät, mit dem er das Onlinespiel \"Grave Buster\" spielen kann. Doch dann wird Rei plötzlich entführt und als Suigin seine Hand auf das Gerät legt, wird er in die Welt des Spiels gezogen. Und in dieser Welt tobt schon seit über 1000 Jahren ein bitterlicher Kampf zwischen Grabräubern und Grabwächtern um das Grab der Göttin Bango.",
        "image": "https://img1.ak.crunchyroll.com/i/spire4/698978eb7949bd7ff17fc24bc5507ed01517265381_full.jpg",
        "url": "/the-silver-guardian"
    },
    {
        "title": "The Sprites of Floria",
        "description": "Nachdem die Armee des Magiemineral-Imperiums ihre Heimat, das Blumenreich, angegriffen hat, müssen die Feen Himawari und Tsubaki in die Stadt Romangai fliehen. Hier leben sie einige Jahre in Frieden, doch eines Tages wird Himawaris Freundin Ajisai entführt. Zusammen machen sich Himawari und Tsubaki nun auf, um ihre Freundin zu retten, doch dabei stehen ihnen die gefürchteten Soldaten des Magiemineralimperiums im Weg!",
        "image": "https://img1.ak.crunchyroll.com/i/spire1/3cffc4ef77330bb05354beb356c84a551535668546_full.jpg",
        "url": "/the-sprites-of-floria"
    },
    {
        "title": "The Testament of Sister New Devil",
        "description": "Basara Toujo ist ein Oberschüler, dessen Vater plötzlich eine neue Frau heiratete und Basara mit seinen neuen und bezaubernden Stiefschwestern Mio und Maria zurücklässt. Doch was Basara nicht weiß, ist, dass die beiden die zukünftige Dämonenkönigin und ein Succubus sind! Er scheint zu einem Leben in Sklaverei verdammt, doch dann schließt er versehentlich ein Abkommen, das ihn zu Mios Meister macht! Ein großes Chaos folgt und Basara muss sich durch eine Ecchi-Szene nach der anderen kämpfen. Doch plötzlich ist Mios Leben in Gefahr, denn sie wird von Dämonen und Helden gleichermaßen verfolgt!",
        "image": "https://img1.ak.crunchyroll.com/i/spire4/d76981caa7e3ef51ad73b5ae21c535081532553277_full.jpg",
        "url": "/the-testament-of-sister-new-devil"
    },
    {
        "title": "The World YAMIZUKAN",
        "description": "The World Yamizukan ist eine Ansammlung verschiedener Aspekte der Dunkelheit unserer Welt - seien es UFOs, UMAs, Flüche, antike Zivilisationen, Esper, Geister, Mysterien, Parallelwelten oder Großstadtmythen. Ob wahr oder falsch, wir werden euch diese Welt in einer kartenbasierten Animation präsentieren. \r\n  \r\nDer Artstyle ist dabei von der Showa-Ära inspiriert, ähnlich den okkulten Artikeln in Ausmalheften vieler Grundschulen. Dies ist ein Omnibus-Anime-Kurzprpgramm, das sich anfühlt, als würdet ihr eine Seite nach der anderen umblättern.",
        "image": "https://img1.ak.crunchyroll.com/i/spire1/3e46bafb84d9c83349affa2d93c5a5fa1491107244_full.jpg",
        "url": "/the-world-yamizukan"
    },
    {
        "title": "This Boy is a Professional Wizard",
        "description": "Chiharu ist der verantwortliche Zauberer für das magische Krisenmanagement. Seine Tage sind stressig, bis er in seiner Lieblingsbar Toyohi kennenlernt. Die beiden Männer kommen sich immer näher, bis ein Unfall auf der Arbeit, Chiharu dazu zwingt, sich noch mehr auf seine Arbeit zu konzentrieren, und Toyohi auf dem Abstellgleis landet.",
        "image": "https://img1.ak.crunchyroll.com/i/spire3/92c1f719681cf330ae4fcf63d1a5da631454530725_full.jpg",
        "url": "/this-boy-is-a-professional-wizard"
    },
    {
        "title": "Thunderbolt Fantasy",
        "description": "Was passiert, wenn Gen Urobuchi von Nitroplus sich mit Phili International Media, den Köpfen hinter dem beeindruckendsten Puppenschauspiel zusammentut? Das Ergebnis ist eine zauberhafte Kollaboration: Eine komplett neue Wuxia-Fantasy-Serie, in der Gen Urobuchi das Setting, Drehbuch und Zusamenstellung und Phili International Media die Produktion übernimmt: Thunderbolt Fantasy!",
        "image": "https://img1.ak.crunchyroll.com/i/spire2/de330c551efc27193b2917e8b02d03c21535153684_full.jpg",
        "url": "/thunderbolt-fantasy"
    },
    {
        "title": "Time of Eve",
        "description": "Die „Time of Eve“-Reihe (Eve no jikan) ist das neueste Werk von Yasuhiru YOSHIURA, der die Anime-Welt bereits mit „Pale Cocoon“ und „Aquatic Language“ (Mizu no kotoba) begeistert hat. Die Serie besteht aus sechs jeweils 15 Minuten langen Folgen, die ab August 2008 alle zwei Monate veröffentlicht wurden. Produziert von Studio Rikka und DIRECTIONS, Inc.",
        "image": "https://img1.ak.crunchyroll.com/i/spire2/afbe92137e5717d72f8f0ec9a9dca9321423792090_full.jpg",
        "url": "/time-of-eve"
    },
    {
        "title": "TO BE HERO",
        "description": "Unser Protagonist (ein alter Sack) ist sehr zwar attraktiv, aber nicht nur ein riesiger Faulpelz und ein grausiger Vater, sondern arbeitet auch noch als Klobrillendesigner. Von seiner Frau geschieden, lebt er zusammen mit seiner Tochter Min-chan, die sowohl klug als auch sportlich ist. \r\n \r\nEines Tages, als er einen abseilen will, wird er durch die Toilette gesaugt und erhält die höchst wichtige Aufgabe, als Held die Welt zu retten! Doch leider muss er dazu sein gutaussehendes Äußeres gegen einige Extrakilos auf den Hüften eintauschen.",
        "image": "https://img1.ak.crunchyroll.com/i/spire2/74c65447f9023cae095caa692569f80b1475652196_full.jpg",
        "url": "/to-be-hero"
    },
    {
        "title": "To Be Heroine",
        "description": "Jeder in Futabas Leben verlangt von ihr, endlich erwachsen zu werden und ihr inneres Kind zurück zu lassen – doch in der Tiefe ihres Herzens lebt es fort und kämpft gegen den Druck von außen an.  \r\n  \r\nEines Tages landet sie in einer anderen Dimension, in der das Licht verloren wurde und die Dunkelheit die Herrschaft an sich riss. Die Einwohner existieren nur noch als Kleinkinder in Unterwäsche, denn in dieser Welt verleiht Kleidung Macht. Wer sie trägt, kann mächtige SpiCloth (Spirit Cloth) beschwören, die den Kampf zwischen Licht und Dunkelheit fechten.",
        "image": "https://img1.ak.crunchyroll.com/i/spire4/aeeb45d050d607c866782ce64947cb1e1526684207_full.jpg",
        "url": "/to-be-heroine"
    },
    {
        "title": "Tokyo ESP",
        "description": "Rinka ist eine Oberschülerin in Tokyo, die für sich selbst und ihren Vater sorgen muss. Ihr Alltag nimmt eine unerwartete Wendung, also sie einen Pinguin und einen Schwarm Fische durch die Luft fliegen sieht. Als sie einen der Fische fängt, verliert sie das Bewusstsein. Irgendwann kommt sie wieder zu sich und hat plötzlich übernatürliche Kräfte. Mit ihrer neuen Fähigkeit kann sie durch feste Gegenstände hindurchlaufen. Was anfangs wie ein nettes Spiel erscheint, wird bald zu einem ernsten Kampf.",
        "image": "https://img1.ak.crunchyroll.com/i/spire2/51933f58f90e83a47c8de7666134a15f1405032732_full.jpg",
        "url": "/tokyo-esp"
    },
    {
        "title": "Tonari no Seki-kun: The Master of Killing Time",
        "description": "Es ist mitten im Unterricht an einer gewissen Oberschule. Hinter dem Rücken des Lehrers spielt ein Junge namens Seki-kun allein Spiele auf seinem Pult, während Yokoi-san, die neben ihm sitzt, ihn dabei beobachtet (oder sich einmischt oder mitspielt). Jedes Mal erreichen seine Spiele unvorstellbare Höhen … Und dieses Mal lautet das Spiel …",
        "image": "https://img1.ak.crunchyroll.com/i/spire1/38bb57dd62113be9d617e3444caa27d51388427345_full.jpg",
        "url": "/tonari-no-seki-kun-the-master-of-killing-time"
    },
    {
        "title": "Tonkatsu DJ Agetaro",
        "description": "Der dritte Nachfolger eines Schnitzelrestaurants, Agetarou Katsumata findet eines Tages heraus, wie ähnlich sich Schnitzelbräter und Club-DJs sind. Als ihm diese Gemeinsamkeiten klar werden, beschließt er, sowohl den Job eines DJs, als auch die Schnitzelzubereitung zu meistern!",
        "image": "https://img1.ak.crunchyroll.com/i/spire2/5644080ee95b223b3f2a7f61ed0d2ba51460281973_full.jpg",
        "url": "/tonkatsu-dj-agetaro"
    },
    {
        "title": "TRINITY SEVEN",
        "description": "Hochmut, Neid, Faulheit, Habgier, Maßlosigkeit, Wollust, Zorn. Dies sind die sieben Sünden die sieben Mädchen auferlegt wurden, welche über die Biblia-Schule bestimmen. Um seine eigene Welt wiederzuerlangen, beschließt ein Junge, diese Sünden unter seine Kontrolle zu bringen. Die Welt, die dieser Junge, Kasuga Arata, einst kannte, sowie seine Cousine Hijiri sind durch ein mysteriöses Zerfallsphänomen in eine andere Dimension verschwunden. Um das Phänomen zu verstehen und seine Cousine zurückzuerlangen, tritt er in die Biblia-Schule ein, wo er auf die sieben Mädchen und ihre Sünden stößt.",
        "image": "https://img1.ak.crunchyroll.com/i/spire4/981211045a13bf64782730e577d399cd1412621473_full.jpg",
        "url": "/trinity-seven"
    },
    {
        "title": "Tsugumomo",
        "description": "Eines Tages begegnet Kazuya Kagami, ein ganz normaler Junge, der wunderschönen Kiriha, welche in einem Kimono gekleidet ist. Auch wenn Kazuya keine Erinnerung an sie hat, begrüßt sie ihn mit einem freudigen \"Lange nicht gesehen!\". Tatsächlich ist Kiriha ein Tsukumogami und sie ist in Wirklichkeit der Obi von Kazuyas Mutter, den er seit ihrem Tod bei sich trägt. Alle möglichen bizarren Ereignisse geschehen um die sadistische Schönheit, die in Kazuyas Leben getreten ist und dabei hat diese Actionkomödie gerade erst ihren Anfang gefunden!",
        "image": "https://img1.ak.crunchyroll.com/i/spire4/d8b434b203dc4b046e6c472886d7961e1493418583_full.jpg",
        "url": "/tsugumomo"
    },
    {
        "title": "Tsukigakirei",
        "description": "Es ist das dritte Jahr der Mittelschule. Kotarō, ein Bücherwurm, der gerne Romanautor werden möchte, und Akane, eine leidenschaftliche Läuferin, treffen in ihrer neuen Klasse zum ersten Mal aufeinander. Zusammen sollen sie sich um die Ausrüstung für das Sportfest kümmern und kommen sich über LINE langsam näher. Wie geht Kotarō mit seinen aufkeimenden Gefühlen für Akane um? \r\n \r\nTakumi seit dem ersten Jahr in Akane verliebt, und Akanes Freundin Chinatsu entwickelt ein Interesse an Kotarō. \r\n \r\nEine erfrischende Geschichte über junge Liebe in Kawagoe.",
        "image": "https://img1.ak.crunchyroll.com/i/spire3/af334aeaa3a5401d604d7333a40d9ccb1493161743_full.jpg",
        "url": "/tsukigakirei"
    },
    {
        "title": "Tsuredure Children",
        "description": "Für alle jene unter euch, die nie ein Liebesgeständnis über ihre Lippen brachten - Dies ist eine Geschichte rund um Schüler, die die Liebe ergreift, bewegt, verletzt, zum Lachen und zum Weinen bringt. Ob es nun gut ausgeht oder nicht, hier wird euch gezeigt, wie diese jungen Leute ihre wertvolle Adoleszenz verbringen. Jeder Charakter ist sein eigener Protagonist und auch für euch ist sicherlich jemand dabei. Tsuredure Children lässt eure Herzen diesen Sommer schneller schlagen.",
        "image": "https://img1.ak.crunchyroll.com/i/spire3/f9f6337b02f4cd45d88036aeeda724781532553378_full.jpg",
        "url": "/tsuredure-children"
    },
    {
        "title": "Twin Angels BREAK",
        "description": "Meguru Amatsuki, ein Mädchen, das ganz unschuldig zu einer Verteidigerin der Gerechtigkeit werden möchte, und Sumire Kisaragi, die im strengen Kisaragi Haushalt aufgewachsen ist ... Beide erhalten in ihrem dritten Jahr der Mittelschule plötzlich Befehle von einem mysteriösen Igel namens Miruku und verwandeln sich für den Kampf gegen das Böse in Twin Angels! Meguru hat immer gute Laune, kann jedoch manchmal etwas zu energisch sein. Sumire ist währenddessen nicht daran gewöhnt, in der Nähe von anderen zu sein. Trotz ihrer Unterschiede arbeiten sie jedoch zusammen und kommen sich langsam näher.",
        "image": "https://img1.ak.crunchyroll.com/i/spire2/d91bd4acd918bbc9db5bedbbd2b3b3101491522616_full.jpg",
        "url": "/twin-angels-break"
    },
    {
        "title": "Twin Star Exorcists",
        "description": "Unheimliche Gestalten aus Magano, einer Parallelwelt des Unheils, dringen in die Welt der Menschen ein. Exorzisten treiben diese Unreinheiten aus, um die Welt vor ihnen zu schützen. Enmado Rokuro hat das Zeug zum Exorzisten, ist jedoch nicht daran interessiert, bis ein Orakel ihm die Bezeichnung „Zwillingsstern-Exorzist“ verleiht, die für verheiratete Exorzisten vorgesehen ist. Adashino Benio, die diese Bezeichnung zeitgleich mit Rokuro erhält, hat es sich zum Lebensziel gemacht, alle Unreinheiten der Welt zu exorzieren. Als die Zwillingsstern-Exorzisten stellen sie sich immer neuen Gefahren.",
        "image": "https://img1.ak.crunchyroll.com/i/spire2/0d9b4b1ea1fa85abd0472c0d1314c2601459549637_full.jpg",
        "url": "/twin-star-exorcists"
    },
    {
        "title": "URAHARA",
        "description": "Harajuku ... Der Ort, an dem Kultur, Mode und Niedlichkeit eins werden. Die drei Oberschülerinnen Rito, Kotoko und Mari betreuen ihren eigenen Laden 'Park', während eines Tages Aliens in der Stadt einfallen, die der Menschheit ihre Kultur rauben wollen. Mit der Hilfe der kleinen Misa und einem sprechenden frittierten Shrimp müssen die drei Mädels nun alles tun, um ihr geliebtes Harajuku zu beschützen!",
        "image": "https://img1.ak.crunchyroll.com/i/spire1/ebe36ac6ee6e6b5fdce5df70a96aa49a1507099342_full.jpg",
        "url": "/urahara"
    },
    {
        "title": "Urawa no Usagi-chan",
        "description": "Als eine eigenständige Produktion von TV Saitama richtet Urawa no Usagi seinen Fokus auf anthropomorphische Versionen der acht Zughaltestellen in der Saitama-Präfektur, welche alle \"urawa\" in ihrem Namen tragen. Um den Geist der Serie aufleben zu lassen, sind die Sprecherinnen der acht Mädchen ebenfalls aus Saitama. Auf das tägliche Leben dieser Oberschülerinnen konzentriert sich Urawa no Usagi.",
        "image": "https://img1.ak.crunchyroll.com/i/spire4/e48952743146d7a28c427717decb57161428521407_full.jpg",
        "url": "/urawa-no-usagi-chan"
    },
    {
        "title": "Ushio and Tora",
        "description": "Vor langer Zeit versetzte ein schreckliches Monster das Land in Angst und Schrecken, bis ein Samurai mithilfe des legendären \"Beast Spear\" vermochte, es hinfort zu siegeln. 500 Jahre später findet der junge Ushio Aotsuki ebenjenes Monster im Keller seines Familientempels und setzt es frei. Dies lockt nun Monster und übernatürliche Wesen an und Ushio ist nun gezwungen, sich mit der Bestie, welche er \"Tora\" tauft, zu verbünden, um der Bedrohung Herr zu werden.",
        "image": "https://img1.ak.crunchyroll.com/i/spire1/153485f765efc8131b7ddc924538d0bd1459362513_full.jpg",
        "url": "/ushio-and-tora"
    },
    {
        "title": "Uta no Prince Sama",
        "description": "Die sechs Mitglieder von ST☆RISH, die ein schockierendes Idol-Debüt hinter sich haben, und Nanami Haruka, die ihre Karriere als Komponistin gerade erst begonnen hat, haben zusammen den Master-Kurs der Saotome-Akademie erreicht. Während sie sich gewissenhaft jeder Lehrstunde widmen, um in ihren Metiers erstklassig zu werden, treten sie der Shining-Agentur bei, um mit ihrer Arbeit in der Unterhaltungsbranche zu beginnen. Doch bevor es so weit kommt, müssen sie sich einigen älteren und einigen ausländischen Idols in einem Rennen um den geheimnisvollen \"Newcomer-Award\" stellen.",
        "image": "https://img1.ak.crunchyroll.com/i/spire1/eb574ad8eca9c73a41a5e08b9b4264e51431481219_full.jpg",
        "url": "/uta-no-prince-sama"
    },
    {
        "title": "Wagamama High Spec",
        "description": "Der Schülerrat der Ousui-Akademie lässt sich so einiges einfallen, um sich das Schulleben angenehmer zu machen.",
        "image": "https://img1.ak.crunchyroll.com/i/spire2/0e1f695c5f3d9629d4b6b4b2cf93729f1460330137_full.jpg",
        "url": "/wagamama-high-spec"
    },
    {
        "title": "Wakaba＊Girl",
        "description": "Basierend auf einem 4-Panel Manga erzählt Wakaba＊Girl von den Erlebnissen der Wakaba Kohashi, der ekzentrischen Tochter einer reichen Familie, und ihrer Freunde. Wakaba mag den Anschein einer reichen Dame haben, doch strebt sie danach, ein perfektes \"Gyaru\" zu sein. Moeko ist ein unschuldiges und zartes Wesen, wie aus einem Märchen. Mao ist unberechenbar und setzt stets ihren Kopf durch, während Nao sich von einer athletischen Sportlerin zu einer BL-liebenden Fujoshi entwickelt hat.",
        "image": "https://img1.ak.crunchyroll.com/i/spire1/bdf6b01f9886f309457610afd57b68a11435989267_full.jpg",
        "url": "/wakabagirl"
    },
    {
        "title": "Wake Up, Girls!",
        "description": "Dies ist die Ära der Idolkriege, in welcher die Geschichte der \"Wake Up, Girls\" spielt: Einer Gruppe von sieben Mädchen und den Herausforderungen, die sie bestehen müssen. Eine eher unbedeutende Talentagentur mit dem Namen \"Green Leaves Entertainment\" in Sendai steht vor dem Untergang. Einst vertraten sie Magier, Models und Wahrsager, doch nun hat ihr letzter Klient gekündigt. Verzweifelt versucht der Chef der Agentur, Tange, eine Idolgruppe zu erschaffen, um jemanden repräsentieren zu können.",
        "image": "https://img1.ak.crunchyroll.com/i/spire2/ed8375ecb2b2565766ad4afea4f658261507330691_full.jpg",
        "url": "/wake-up-girls"
    },
    {
        "title": "Walkure Romanze",
        "description": "Die Winford Akademie ist eine traditionsreiche Schule, an der die Kunst des Lanzenreitens hochgehalten wird. Als \"Begleiter\" assistiert der junge Japaner Mizuno Takahiro den Rittern bei ihren Lanzengängen. Doch für das bevorstehende Turnier muss er sich noch entscheiden, welcher der unterschiedlich bebrusten Ritterinnen er seine Dienste anbieten möchte.",
        "image": "https://img1.ak.crunchyroll.com/i/spire3/6ea612c247f3a195045afc2aa35f0d8e1380419061_full.jpg",
        "url": "/walkure-romanze"
    },
    {
        "title": "We Rent Tsukumogami",
        "description": "Die Adoptivgeschwister Okou und Seiji führen ein Verleihgeschäft im alten Edo. Zu dieser Zeit waren Brände und Überschwemmungen an der Tagesordnung, weshalb die Menschen viele ihrer Haushaltsgegenstände aus Läden liehen, um bei einer möglichen Flucht nicht von ihnen aufgehalten zu werden. \r\nUnter den Waren befinden sich auch antike Objekte, die nach Jahrhunderten zu Geistern wurden, sogenannte Tsukumogami.  \r\n \r\nDiese lauschen den Gesprächen der Stadt und verbreiten sie als Gerüchte. Es liegt an nun den Geschwistern, die Streitigkeiten der Bewohner mithilfe der Kraft der Tsukumogami zu klären.",
        "image": "https://img1.ak.crunchyroll.com/i/spire4/8ea28471581ba584ff58478289ab7da41532130537_full.jpg",
        "url": "/we-rent-tsukumogami"
    },
    {
        "title": "White Album 2",
        "description": "Eines Abends im Herbst blickt das letzte Mitglied des zerbrochenen Musikclubs, Haruki Kitahara, aus dem Fenster und spielt auf seiner Gitarre in Richtung des Festivals, welches in einem Monat an seiner Schule stattfinden wird. Dieser Musikclub stellte das Abenteuer dar, an welchem er vor seinem Abschluss in einem halben Jahr teilhaben wollte. Doch plötzlich wird sein Gitarrenspiel von einem wunderbaren Klavier sowie einer mitreißenden Gesangsstimme begleitet.",
        "image": "https://img1.ak.crunchyroll.com/i/spire3/eb8e031b31c11a2dc86f67356c3b33fe1380822049_full.jpg",
        "url": "/white-album-2"
    },
    {
        "title": "Wish Upon the Pleiades",
        "description": "Ursprünglich eine Zusammenarbeit zwischen dem japanischen Automobilhersteller Subaru und Animationsstudio Gainax, erzählt Wish Upon a Pleiades, in Japan bekannt als Houkago no Pleiades, die Geschichte mehrerer Magical Girls, die einem Alien helfen, Teile für sein Raumschiff zu finden, damit es auf seinen Heimatplaneten Pleiades zurückkehren kann.",
        "image": "https://img1.ak.crunchyroll.com/i/spire3/f297155beaec0e5f1ed091f6ed5d617c1447814398_full.jpg",
        "url": "/wish-upon-the-pleiades"
    },
    {
        "title": "Wonder Momo",
        "description": "Die High School Schülerin Momoko möchte ein Idol werden! Doch eines Tages attackieren eine Bande böser Aliens die Erde und nehmen Tokyo ein. Warudemon, der König des Alienreichs versucht immer wieder, Momoko und ihre Freunde in die Finger zu bekommen. Das kann Momoko auf gar keinen Fall auf sich sitzen lassen – und entschließt sich, den Kampf mit dem Alienkönig aufzunehmen.",
        "image": "https://img1.ak.crunchyroll.com/i/spire3/afc892b4d9467953e5ed6318342908eb1391496006_full.jpg",
        "url": "/wonder-momo"
    },
    {
        "title": "Wooser's Hand-to-Mouth Life",
        "description": "Das ist das Hand-zu-Mund-Leben einer merkwürdigen schwarzgelben Kreatur namens \"Wooser\". Liebenswert, aber mit dunklem Herzen erscheint der neue Held (?) aus den Tiefen des Internets nun im Fernsehen und auf Nico Nico Video! \"Meine Lieblingsdinge sind Fleisch, Geld und Mädchen\", sagt er, aber was schauen seine süßen, runden Augen an? (Vermutlich Fleisch, Geld oder Mädchen.) Das merkwürdige Hand-zu-Mund-Leben dieser merkwürdigen Kreatur wird nun von Sanzigen animiert, die berühmt für ihre 3D-CG-Animationen sind! Bitte achte darauf, dass der Punkt in der Mitte ein Mund sein soll und keine Nase.",
        "image": "https://img1.ak.crunchyroll.com/i/spire4/8ab205b921e6879107d38327a241a78c1391046932_full.jpg",
        "url": "/woosers-hand-to-mouth-life"
    },
    {
        "title": "Wooser’s Hand-to-Mouth Life: Phantasmagoric Arc",
        "description": "Der ulkige, geschmacklose Wooser ist mit Wooser’s Hand-to-Mouth Life: Phantasmagoric Arc für eine weitere Season zurück! Wooser, der vom bekannten Mamoru Miyano vertont wird, ist eine Kreatur, die sich nur um drei Dinge im Leben schert: Fleisch, Geld und Mädchen.",
        "image": "https://img1.ak.crunchyroll.com/i/spire2/32f76b87f950d9fcfec4bc302fa11e3b1436040024_full.jpg",
        "url": "/woosers-hand-to-mouth-life-phantasmagoric-arc"
    },
    {
        "title": "Working Buddies!",
        "description": "Calico-Kater Chatorazawa Tapio hat mehr Energie als alle anderen, während der Russisch Blau-Kater Roshihara Kuehiko ein echter Muffel ist. Die beiden Klassenkameraden machen allerlei Jobs, um zu lernen, wie viel Spaß harte, ehrliche Arbeit machen kann.",
        "image": "https://img1.ak.crunchyroll.com/i/spire2/3b08a3f3cc633034743b596e2727c1461515166825_full.jpg",
        "url": "/working-buddies"
    },
    {
        "title": "World Break: Aria of Curse for a Holy Swordsman",
        "description": "Diese Geschichte spielt sich an einer Privatschule ab, an der sich die \"Retter\" versammeln: Schüler, deren Erinnerungen an ihre vergangenen Leben als Shirogane oder Kuroma erwacht sind. Shirogane verwenden Purana-Waffen aus ihren eigenen Körpern, um damit ihre Gegner zu bekämpfen. Kuroma hingegen nutzen die dunklen Künste. Moroha Haimura ist neu an dieser Schule und der erste Retter in der Geschichte, der sich an vergangene Leben als Shirogane und Kuroma erinnert.",
        "image": "https://img1.ak.crunchyroll.com/i/spire1/a36fca80fc4921ae3526be21f4ae20361420839553_full.jpg",
        "url": "/world-break-aria-of-curse-for-a-holy-swordsman"
    },
    {
        "title": "World Fool News",
        "description": "Die World Fool News sind eine verrückte Nachrichtenshow am Abend. Ein neuer Nachrichtensprecher heuert dort an, muss aber schon bald feststellen, dass alle seine Kollegen auf irgendeine Weise komisch zu sein scheinen.",
        "image": "https://img1.ak.crunchyroll.com/i/spire2/4f788a99f291cb250e52b9da609374d01493158729_full.jpg",
        "url": "/world-fool-news"
    },
    {
        "title": "World Trigger",
        "description": "Eines Tages öffnet sich in der Stadt Mikado ein Tor in eine andere Welt. Eindringlinge aus einer anderen Dimension, genannt Neighbors, überrennen das Gebiet um das Tor herum und sorgen für eine Welle der Furcht in der Stadt. Da dann taucht eine mysteriöse Gruppe namens Border auf, die gegen die Neighbors kämpft. In kürzester Zeit bauen sie eine gigantische Basis und ein Verteidigungssystem gegen die Eindringlinge. Seitdem sind nun vier Jahre vergangen.",
        "image": "https://img1.ak.crunchyroll.com/i/spire1/4bcfa1957b6785289d711849033f01b71449288307_full.jpg",
        "url": "/world-trigger"
    },
    {
        "title": "WorldEnd: What do you do at the end of the world? Are you busy? Will you save us",
        "description": "Wir befinden uns in einer Welt, die von unbekannten Monstern angegriffen wurde, die viele Lebensformen der Welt - Menschen eingeschlossen - ausgerottet haben. Die überlebenden Spezies haben den Erdboden verlassen und leben auf einer fliegenden Insel namens Regal Ele.  \r\n \r\nWillem Kumesh erwacht 500 Jahre später über den Wolken und konnte nicht die beschützen, die ihm etwas bedeuteten. Als einziger Überlebender versank er in Verzweiflung. Doch plötzlich trifft er auf eine Gruppe junger Mädchen und übernimmt unerwartet einen Job in der Waffenverwaltung.",
        "image": "https://img1.ak.crunchyroll.com/i/spire1/fe604ed8734e831ceeb0e827c45815971492038534_full.jpg",
        "url": "/worldend-what-do-you-do-at-the-end-of-the-world-are-you-busy-will-you-save-us"
    },
    {
        "title": "Xuan Yuan Sword Luminary",
        "description": "Die Kindheitsfreunde Yu, Ning und Zhou werden bei einem Angriff der Taibai-Armee auf ihr Dorf voneinander getrennt. \r\nYu und Ning verdingen sich mit Darbietungen ihrer Schwertkunst, doch Zhou ist als Kupfer- und Holzsklave im Dienste der Taibai geendet. \r\nWährend die beiden Schwestern Yu und Ning durchs Land ziehen und in Kontakt mit den Rebellen treten, arbeitet sich Zhou im System der Taibai nach oben. \r\nWerden sich die alten Freunde schon bald als Feinde gegenüberstehen?",
        "image": "https://img1.ak.crunchyroll.com/i/spire3/db4565f9025212d19ce241ee108e46b21538181824_full.jpg",
        "url": "/xuan-yuan-sword-luminary"
    },
    {
        "title": "Yamada-kun and the Seven Witches",
        "description": "Ryu Yamada, Schüler an der Suzaku-Oberschule und Problemkind, hat schlechte Laune, nachdem er erneut von einem Lehrer zurechtgestutzt wurde. Als könnte sein Tag nicht schlimmer werden, fällt er zusammen mit der Musterschülerin Urara Shiraishi die Treppe hinunter. Als er sein Bewusstsein wiedererlangt, stellt er fest, dass sie die Körper getauscht haben! Zwei Menschen, die unterschiedlicher nicht sein könnten, laufen im Körper des anderen durch die Schule! Und das nur wegen eines Kusses! Doch ebenjener Kuss ist nur der Anfang dieser Komödie, die noch viele weitere Überraschungen bereithält...",
        "image": "https://img1.ak.crunchyroll.com/i/spire3/f5a1c70df13361b1ffcab4f01f3628f41428603548_full.jpg",
        "url": "/yamada-kun-and-the-seven-witches"
    },
    {
        "title": "Yamishibai: Japanese Ghost Stories",
        "description": "Yamishibai, das Theater der Dunkelheit, ist stilistisch an das alte japanische Kamishibai angelehnt, einem Straßentheater, bei dem eine kurze Erzählung zu wechselnden Bildern in einem Schaukasten gezeigt wurde. Die Geschichten bei Yamishibai sind kleine Schauergeschichten, die auf japanischen Urban Legends basieren.",
        "image": "https://img1.ak.crunchyroll.com/i/spire1/3bebcadcebdfda28423b6cbceec575991499730507_full.jpg",
        "url": "/yamishibai-japanese-ghost-stories"
    },
    {
        "title": "Yona of the Dawn",
        "description": "Das Königreich Kouga hat nur eine einzelne Anwärterin auf den Thron: die 15 Jahre alte Prinzessin Yona. Doch in der Nacht zu ihrem 16. Geburtstag, der ein schöner Tag gemeinsam mit ihrem Vater hätte sein sollen, ändert sich schlagartig alles. Als sich Yona auf den Weg in die Gemächer ihres Vaters macht, um ihm zu sagen, was sie für ihren engsten Vertrauten und Cousin, Soo-won, empfindet, entdeckt sie eine schreckliche Wahrheit…",
        "image": "https://img1.ak.crunchyroll.com/i/spire1/a624f140a1c8be841889d3fcca597f5a1414524144_full.jpg",
        "url": "/yona-of-the-dawn"
    },
    {
        "title": "Yotsuiro Biyori",
        "description": "Tretet herein in unser japanisches Teehaus. Hier im Rokuhoudou versorgen euch unsere Bediensteten nicht nur mit vorzüglichem Tee, sondern nehmen sich auch gerne euren anderen Sorgen an. Hier bei uns erleben wir jeden Tag neue herzerwärmende Geschichten, also werdet lasst auch ihr euch heute hier verwöhnen.",
        "image": "https://img1.ak.crunchyroll.com/i/spire1/ee5d1e2e972db91abfdd90284c8b74351523301700_full.jpg",
        "url": "/yotsuiro-biyori"
    },
    {
        "title": "You Don't Know Gunma Yet",
        "description": "Kamitsuki muss eines Tages von der Chiba-Präfektur nach Gunma ziehen, doch als er sich während dem Umzug über seine neue Heimatpräfektur schlau macht, wird es ihm Angst und Bange: So gilt Gunma als \"einziges unerforschtes Areal der Erde\" und man soll \"auf jeden Fall sein bestes Equipment mitnehmen\". Was zum Teufel ist Gunma für ein Ort und was passiert da alles?!",
        "image": "https://img1.ak.crunchyroll.com/i/spire1/dc592cdaffe39ce24be6f822a55479371523077379_full.jpg",
        "url": "/you-dont-know-gunma-yet"
    },
    {
        "title": "Yowamushi Pedal New Generation",
        "description": "Mit der vereinten Kraft des Teams konnte der Radsportklub der Sokoku die bisherigen Champions der Hakone besiegen und einen eindrucksvollen Sieg davon tragen. Doch nun ist der Sommer vorüber und Kinjou, Maikishima sowie Tadokoro verlassen die Schule und damit auch das Team. \r\nDoch mit den Neuzugängen Sakamichi Onoda, Shunsuke Imaizumi und Shoukichi Naruko bilden die neuen Captains Junta Teshima und Hajime Aoyagi ein neues Team, um ihren Titel als Champions zu verteidigen. \r\nUm sich ihren Thron zurückzuholen, haben auch die Radler der Hakone neue Mitglieder an Bord geholt.",
        "image": "https://img1.ak.crunchyroll.com/i/spire4/159148a04cab24048b85b32b100adcca1527268997_full.jpg",
        "url": "/yowamushi-pedal-new-generation"
    },
    {
        "title": "Yu-Gi-Oh! VRAINS",
        "description": "In Den City duellieren sich die Leute Tag und Nacht in der VR-Welt \"LINK VRAINS\", welche von SOL Technology, Inc. entwickelt wurde. Hauptcharakter Yusaku Fujiki ist ein ruhiger Oberschüler mit großem Weitblick und zusammen mit seinem Avatar \"Playmaker\" tritt er im Duell gegen die \"Ritter von Hanoi\" an, welche \"LINK VRAINS\" zerstören wollen.",
        "image": "https://img1.ak.crunchyroll.com/i/spire4/73548d4b1a4fe23f3710fb85f240c5b01495098296_full.jpg",
        "url": "/yu-gi-oh-vrains"
    },
    {
        "title": "YUKI YUNA IS A HERO",
        "description": "Yuki Yuna ist ein gewöhnliches Mädchen im zweiten Jahr der Mittelschule. Sie steht morgens auf, geht zur Schule und nimmt an Clubaktivitäten teil. Doch etwas ist besonders an ihr: Sie ist Mitglied des \"Heldenclubs\". Bald schon müssen sie und die anderen Clubmitglieder gegen mysteriöse Wesen antreten und ihre Gesundheit bei den Kämpfen aufs Spiel setzen. Was hat es mit diesen Wesen auf sich und wer hat die App erschaffen, die den Mädchen ihre Fähigkeiten verleihen? Im Jahr 300, der Ära der Götter, begeben sie sich auf die Suche nach Antworten.",
        "image": "https://img1.ak.crunchyroll.com/i/spire3/129170106f436c0b3858d5c29f4edffd1411664675_full.jpg",
        "url": "/yuki-yuna-is-a-hero"
    },
    {
        "title": "Yuri!!! on ICE",
        "description": "Yuri Katsuki war die Hoffnung Japans beim Grand Prix des Eiskunstlaufs, doch wurde im Finale vernichtend geschlagen. Er zog sich in das Haus seiner Eltern in Kyushu zurück, innerlich zerrissen ob er seine Leidenschaft aufgeben oder fortführen sollte. Doch plötzlich taucht Viktor Nikiforov, welcher fünfmal in Folge Weltmeister wurde, mit seinem aufstrebenden Partner Yuri Plisetsky auf. Und so machen sich die beiden Yuris mit Viktor auf, um in einem nie zuvor gesehenen Grand Prix ihr Talent zu beweisen!",
        "image": "https://img1.ak.crunchyroll.com/i/spire1/ef5256ff4c4090c9fd1440592f1a0a2e1500413854_full.jpg",
        "url": "/yuri-on-ice"
    },
    {
        "title": "Yurikuma Arashi",
        "description": "Irgendwann ist irgendwo im Weltraum der Planet Kumalia explodiert. Bruchstücke dieses Planeten regneten als Meteore auf die Erde nieder, und aus irgendeinem Grund griffen danach alle Bären auf der Erde die Menschen an! Schnell wurde die große \"Wand der Trennung\" zwischen Menschen und Bären gebaut, die jegliche Kampfhandlung unterband... Eines Morgens beobachten Kureha Tsubasa und Sumika Izumino zusammen die Lilien beim Blühen. Doch plötzlich ertönt eine Bärenwarnung! Fragen sorgen für mehr Fragen, und ein wütender Schlag folgt auf den nächsten!",
        "image": "https://img1.ak.crunchyroll.com/i/spire1/232b78a7e4e10c28f9fcd2bb74b8b22a1420158390_full.jpg",
        "url": "/yurikuma-arashi"
    },
    {
        "title": "YuruYuri",
        "description": "Die Geschichte von YURUYURI folgt vier Schülerinnen, die den inaktiven Teeclub ihrer Schule unter dem Namen \"Vergnügungsclub\" wiederbeleben. Während der Schülerrat unablässig versucht, dem Club die Existenzgenehmigung zu entziehen, sorgen die endlose Energie, der Humor und die gute Laune der vier für ein dauerhaftes Lächeln auf den Gesichtern der Zuschauer!",
        "image": "https://img1.ak.crunchyroll.com/i/spire4/3780ca878ee756a73dfeba8b63b0aa761444072040_full.jpg",
        "url": "/yuruyuri"
    },
    {
        "title": "91 Days",
        "description": "Es ist die Zeit der Prohibition. Die Mafia hält die Straßen fest in der Hand. \r\nAvilio kehrt zurück in die Stadt Lawless, in der vor Jahren seine Familie umgebracht wird. Dort mischt er sich in den illegalen Handel und Produktion von Alkohol, um sich in die Position zu bringen, Rache für den Tod seiner Familie zu üben.",
        "image": "https://img1.ak.crunchyroll.com/i/spire3/e91939a4f48ac442425e1ded03ba36731467927131_full.jpg",
        "url": "/91-days"
    }
]